{
    "episode": "6화",
    "summary": "맥스는 조이와 함께 회사 1층 카페에서 회의를 하기로 한다. 스터디를 하겠다고 말한 이후 앞으로의 계획을 세우기 위해서이다. 조이는 맥스에게 캘린더에 적혀있던 면접들은 어떻게 되었는지 묻는다. 맥스는 대부분 합격했지만 전부 안 간다고 답한다. 조이는 목표를 더 높게 잡으라고 조언하며 트렌디하면서도 규모가 받쳐주는 유니콘 기업으로 이직하고 싶다고 말한다. 맥스는 아직 어떤 회사와 어울릴지 잘 모르겠다며 스터디하면서 천천히 고민해 보겠다고 한다. 조이는 맥스가 어떤 회사에 다니고 있을지 궁금해한다. 한편 맥스는 '단순한 립 서비스일 뿐'이라고 되뇌이며 정신을 차리려 한다. \n\n맥스는 사이드 프로젝트 컨셉과 스터디 장소를 정해야 함을 인지한다. 갑자기 에스더가 나타나 어떤 스터디인지 묻자 맥스는 깜짝 놀란다. 맥스는 둘러대려 하지만 에스더는 '조이님이 개발 스터디를 운영하시는데, 저도 참여할 수 있을까 싶어서 상담을...'이라며 맥스를 압박한다. 에스더는 맥스에게 '퇴근하고 게임만 할 것 같은 이미지였는데 반전!'이라며 칭찬한다. 맥스는 속으로 '자기계발 중요하니까요...'라며 애써 상황을 넘기려 한다. \n\n에스더는 회사 다니면서 카페에서 맥스를 본 것이 처음인 것 같다며 신기해한다. 맥스는 '아니, 도망쳐야겠다!'라고 생각한다. 맥스는 먼저 올라가서 업무를 진행하겠다고 말하고, 조이는 에스더에게 편의점에 같이 가자고 제안한다. 맥스는 뒤돌아보며 에스더에게 뭘 사다 드릴까요? 라는 질문을 받지만 괜찮다고 답한다. 다음 날, 맥스는 디자인 자체는 컨펌이 완료되었고 특정 기능 특이사항만 확인하면 된다고 생각한다. 에스더는 맥스에게 용기 프로젝트 서치 영역인데, 다이얼싱 개발이 필요할 것 같다고 말한다. 맥스는 '언제 카페에서 진짜 못 들은 거 맞지?'라며 불안해한다. 에스더가 다른 사람들에게 퍼뜨리기라도 하면 안 된다고 생각하며 집중하지 못한다. \n\n에스더는 맥스에게 '어려우려나요?'라고 묻고, 맥스는 당황하며 '됩니다. 되게 해야죠'라고 답한다. 에스더는 '근데요, 맥스...'라며 맥스를 부르고는, '조이랑 같이 들어오는 거 봤어요'라고 속삭인다. 맥스는 '안 가던 카페에... 요즘 야근도 많이 하시고... 들킨 건가?!'라며 불안해한다. 에스더는 '맥스도 조이한테 관심 있는 거 ㅋ'라며 놀리고, 맥스는 '절대 아니거든요!'라고 부정한다. 에스더는 조이가 경쟁전 참여하신 줄 알았다며, 조이가 대놓고 인기가 많다고 말한다. 고백했다가 퇴사한 사람도 있다고 덧붙인다. \n\n맥스는 속으로 '쓸데없는 감정 낭비는 불필요하다'고 생각하며 감정을 억누른다. 에스더는 맥스에게 수정할 건 더 없는지 묻고, 맥스의 오후 감정 소모 없길 바라며 홍삼 캔디를 건넨다. 맥스는 야근을 하며 '행운의 홍삼캔디도 야근은 막을 수 없다'고 생각한다. 조이는 맥스에게 퇴근 안 하냐고 묻고, 맥스는 패트릭 요청 건 때문에 2시간이면 정리될 것 같다고 답한다. 조이는 옥상에서 바람 좀 쐬실래요? 라고 제안한다. 맥스는 스터디 얘기인가... 생각하며 평일 퇴근 후 주 2회 정도 스터디하는 것으로 협의한다. 장소는 회사 근처가 부담스러우니 역 근처 정자역으로 합의한다. \n\n조이는 맥스의 번호를 저장하며 '사이드 프로젝트로 뭘 만들지, 어떤 기능을 구현할지만 정하면 되고 그 후엔 온라인 회의로 진행률 체크만 하면 된다'고 생각한다. 조이는 맥스에게 퇴근길에 사진을 찍어준 것을 보냈고, 맥스는 잘 할 수 있을까 고민한다. 조이는 바쁜 회사, 빈번한 야근... 이 모든 걸 소화하면서 준비하는 거라고 격려한다. 맥스는 쉽진 않겠다며 걱정하지만 조이는 같이 하는 거라고 답한다. 엘리베이터 안에서 조이는 맥스에게 회사 밖에서도 닉네임으로 불러야 하는지 묻는다. 조이는 맥스가 웃기지 않냐며 둘이 있을 땐 본명으로 부르자고 제안한다. 조이는 패트릭이 가끔 맥스를 본명으로 부르는 걸 들었다고 말하고, 맥스는 본명인 '강동구'라는 말에 깜짝 놀란다. 조이는 맥스에게 성이 뭐냐고 묻고, 맥스는 '강'이라고 답한다. 조이는 혹시 태어난 동네가 강동이냐고 묻고, 맥스는 성남 토박이라고 답한다. 맥스는 조이보다 임팩트 있는 닉네임을 가진 것 같다며 빨리 집에 가고 싶어한다. 엘리베이터가 느리게 느껴지는 가운데 조이는 맥스에게 '동구 씨'라고 부르고, 맥스는 조이의 이름이 무엇인지 궁금해한다."
}