{
    "episode": "4화",
    "summary": "4화는 밤샘 작업에 지친 맥스가 라운지에서 꾸벅거리는 모습으로 시작된다. 조이가 나타나 '이틀 연속 밤새운 거 실화냐?'라며 걱정하지만, 맥스는 대답 없이 스마트폰만 바라본다. 화면에는 '좋게 거절하는 방법', '사람 거절하기' 등의 검색 결과가 떠 있다. 맥스는 과거 지애와 '이직 스터디'를 제안했던 장면을 떠올리며 괴로워한다. 그는 '먼저 말하자'라고 다짐하며 주도권을 잡으려 하지만, 팀장 도날드가 나타나 '맥스~ 바빠요?'라고 말을 건다. 도날드는 맥스의 다크서클을 지적하며 걱정하는 척하지만, 맥스를 회의실로 불러내 '맥스, 요즘 고생이 많으시죠?'라며 칭찬과 함께 업무를 떠넘긴다. 도날드는 앤디의 휴가로 인해 맥스가 이틀 전 젠트릭 패턴 배포까지 대신 진행했다는 사실을 상기시키며, 맥스의 능력에 감탄한다. 하지만 속으로는 '이러다 이직하는 거 아닌지 몰라'라며 맥스를 붙잡아두려 한다. 도날드는 맥스에게 '맥스 거에요, 캐모마일'이라며 차를 건네고, '3분기 정도에 연봉 협상을 다시 할까 해서요'라며 은근한 압박을 가한다. 그는 '회사 입장에선 잘하는 기존 인력 잡아두는 게 더 중요하거든요'라며 맥스를 회유하려 한다. 도날드는 맥스에게 법인카드를 건네며 '어제 이슈 대응으로 고생하셨으니, 같이 바깥거 먹고 오세요'라고 제안하지만, 맥스는 '같이?'라며 당황한다. 도날드는 '어제 같이 고생하신 분이... 조이 맞죠?'라며 맥스와 조이를 엮으려 한다. 도날드는 맥스를 '정상팀에서 어렵게 빼온 인재'라 칭찬하며, '검사 검사 이렇게라도 챙겨야죠'라고 말한다. 그는 맥스와 조이를 '우리 팀의 현재이자 미래'라며 추켜세운다. 이후 맥스는 조이에게 '혹시 드시고 싶은 게 있으신지...'라고 묻지만, 조이는 '그런 푼돈 필요 없으니 나보고 다 쓰라 했으면 좋겠다'라며 법인카드를 돌려준다. 조이는 '제가 오늘 점심은 정상팀이랑 선약이 있고... 내일은... 에스더랑 점심 약속... 모레는 주말이네... 다음주 월요일은 연차...'라며 맥스와의 점심 약속을 피하려 한다. 맥스는 '카드만 넘기고 사라지라는 시그널인가'라며 불안해하고, 조이는 '이따 저녁은 어때요?'라며 데이트 신청을 한다. 둘은 고깃집에서 만나고, 조이는 '자리가 딱 나서 다행이네요! 여기 저번에 에스더랑 같이 왔는데 괜찮더라고요'라며 맥스를 떠본다. 그녀는 '그리고 우리, 어제 못다한 이야기, 마저 해야 하니까!'라며 '점심시간은 보는 눈이 많잖아요'라고 덧붙인다. 조이는 메뉴판을 보며 '가장 비싼 거... 비싼 거...'라 중얼거리고, 맥스에게 '뭘 먹을까요?'라고 묻는다. 맥스가 '아, 저는 제로 콜라...'라 대답하기도 전에, 조이는 '사장님! 여기 B세트, 제로 콜라랑 생맥 하나요!'라 외친다. 맥스는 '내 의사는?'이라며 당황하고, 조이는 '생각은 좀 해보셨어요? 이직 스터디'라며 본론을 꺼낸다. 맥스는 '서포트다 뭐다 해서 늘어만 가는 업무, 끝없이 반복되는 야근, 악순환의 연속...'이라며 고충을 토로하고, 조이는 '맥스도 충분히 고민할 것 같아요. '이직''이라며 맥스의 마음을 떠본다. 맥스는 '틀린 말은 아니다. 퇴사와 이직은 늘 선택지에 있었으니까'라며 고민에 빠진다. 조이는 '회사에 이직을 고민하는 개발자는 저 말고도 많을 텐데요. 왜 하필 저인 거죠? 이유가 궁금해서요'라고 묻고, 맥스는 '절 선택한 이유'를 궁금해한다. 조이는 '저랑 정반대여서요!!'라며 활짝 웃는다. 맥스는 '네?'라며 어리둥절해하고, 조이는 '출근하고 아침마다 리팩터링 하시죠?'라며 맥스의 코드를 칭찬한다. 그녀는 '보는 사람은 없지만, 1년 동안 꾸준히 해오셨더라고요'라며 맥스의 성실함을 높이 산다. 조이는 '좋은 코드로 깎아내는 과정을 즐기는 분이구나 생각했어요. 코드에 달린 주석도 그래요. 처음 본 사람도 바로 이해할 수 있었어요'라며 맥스의 꼼꼼함에 감탄한다. 그녀는 '친절함이 배어 있어요. 맥스의 코드엔. 속도가 조금 느릴지언정, 빈틈이 없는... 정말이지, 반성하게 되더라고요'라며 맥스의 장점을 칭찬한다. 조이는 '그래서 맥스에요. 닮고 싶거든요. 맥스의 장점'이라 말한다. 맥스는 '장점... 인가요...'라며 쑥스러워하고, 조이는 '아, 그리고 또 있다! 맥스인 이유!!'라며 흥분한다. 그녀는 '그게... ㅎㅎㅎ 선을 안 넘을 것 같아요-!'라 말하고, 맥스는 '그게 무슨...'이라며 당황한다. 조이는 '동호회나 스터디 하다 보면 종종 있더라고요- 의도가 불순한 인간들...'이라며 과거의 경험을 털어놓는다. 그녀는 '하지만! 맥스는 그러지 않을 것 같다는 거에요! 절대!!'라며 맥스를 믿는다고 말한다. 맥스는 '무슨 말이에요? 그게'라며 혼란스러워하고, 조이는 '고백 같은 거 안 할 것 같아서!'라며 웃는다. 맥스는 이직 스터디에 대해 더욱 깊이 고민하게 되고, 4화는 'Y or N'이라는 부제로 마무리된다."
}