{
  "global": "웹툰 '이직로그: Always-On'은 개발자 강동구(맥스)를 중심으로 이야기가 전개된다. 겉으로는 평범한 회사원이지만, 속으로는 끊임없이 '이직'을 꿈꾸는 그의 복잡한 심경과 회사 생활의 다양한 에피소드를 현실적으로 그려낸다. 1~10화에서는 맥스가 새로운 팀원 조이와 엮이면서 벌어지는 해프닝, 11~20화에서는 이직 스터디를 통해 동료들과 관계를 맺고 갈등하는 과정, 21~30화에서는 사내 연애의 가능성과 마주하며 혼란스러워하는 모습, 그리고 31~41화에서는 자신의 감정을 깨닫고 새로운 관계를 시작하려는 맥스의 이야기가 펼쳐진다. 작품 전체를 관통하는 주제는 '성장'이다. 맥스는 회사 생활과 이직 준비, 동료들과의 관계 속에서 끊임없이 고민하고 갈등하며, 점차 자신의 가치관과 목표를 정립해 나간다. 특히, 겉으로는 차가워 보이지만 속으로는 따뜻한 마음을 지닌 맥스가 주변 사람들과 소통하고 교감하면서 변화하는 모습은 독자들에게 잔잔한 감동과 공감을 선사한다. 또한, 이직이라는 현실적인 소재를 통해 현대 사회의 직장인들이 겪는 고충과 고민을 진솔하게 담아내며, 단순한 웹툰을 넘어 우리 시대 자화상으로 기능한다. 이 과정에서 예상치 못한 사건들이 연이어 발생하며 극적인 재미를 더하고, 맥스의 선택과 성장이 앞으로 어떤 방향으로 나아갈지 궁금증을 자아낸다. 결국, '이직로그: Always-On'은 단순한 직장 생활 웹툰이 아닌, 한 인간의 성장과정을 섬세하게 그려낸 감동적인 드라마라고 할 수 있다. 맥스는 수많은 갈등과 선택의 기로에서 어떤 결정을 내릴까? 그리고 그의 '이직' 꿈은 과연 이루어질 수 있을까? 작품은 이러한 질문들을 끊임없이 던지며 독자들의 공감과 몰입을 유도한다.",
  "event_event2_11_20": "",
  "event_event3_31_41": "",
  "event_event1_1_10": "",
  "chapter_18": "햇빛이 강하게 들어오는 방 안, 블라인드가 쳐져 있다. 핸드폰 알람이 울린다.(딩, 딩) 6시 30분을 가리키는 핸드폰 화면, 맥스는 알람을 끈다. (빡) 맥스: 하… 회사 가기 싫어…. 침대에 누워있는 맥스, 그런 맥스를 내려다보는 조이. 조이: 아직도 자냐? 그냥 퇴사해라 ㅋㅋ 맥스: 신경 꺼…. 조이의 얼굴이 클로즈업된다. 8시 출근하면… 백퍼 딜만 있겠지? 조이: 오늘 춥다니까 저번에 사준 옷 좀 입어! 맥스: 어휴, 똑같은 거 또 입는 거 아끼지 않은 거지. 맥스, 우선 출근 시간부터 바꾸자…. 손목시계를 보는 맥스. 맥스, 맨날 8시에 오더니 웬일이야. 시계: 반짝. 맥스: 늦잠이라도 잤어? 출근길, 동료와 함께 걷는 맥스. 맥스: 하하… 요즘 아침잠이 많아서요…. 동료: 컨디션 관리차 당분간 10시 출근할 생각입니다. 동료: 하긴~ 맥스가 요즘 완전 야근 머신이었지. 맥스: 그게 누구 때문인데! 회사 사무실, 조이를 발견한 맥스. 동료: 어, 조이~ 한동안 아침에 심심하겠다~? 조이: 네? 맥스 방금 10시 출근 선언함 ㅋㅋㅋ 맥스: 안돼!! 조이: 하하… 제가 요즘 잠을 도통 못 자서…. 맥스: … (째릿) 이참에 조이도 출근 시간 바꾸는 거 어때? 조이: 사무실에 혼자 있으면 고독하잖아~ 맥스: 가만히 있으라고 멍청아! 맥스: 으윽… 아침부터 정신 나갈 것 같아…. 저… 맥스…. 맥스: 잠깐 주목해 주세요-! 박수 소리가 들린다. 팀장이 맥스에게 말을 건다. 팀장: 오늘 사업 개발팀이 성수에서 협력사 미팅을 진행하는데, 혹시 동행 가능한 개발자, 디자이너분 계실까요? 맥스: ! 팀장이 말한다. 팀장: 지원자가 없으면… 개발 쪽은 우리 믿음직한 패트릭이…. 맥스: 제가…! 제가 가겠습니다! 맥스: 탈출의 기회다…! 동료: 역시 에이스! 맥스: 사랑한다, 동구야~ 조이: 왁! 떨어져 주세요. 팀장: 역시… 우리 팀의 현재이자 미래! 맥스, 든든합니다!! 조이의 얼굴이 클로즈업된다. 맥스: …. (흠칫) 장면 전환, 텍서스 스퀘어 건물이 보인다. EPISODE 18 { subTitle = ‘외근’; } 회의실 푯말이 보인다. (회의실 Meeting room 2) 타 부서 업무 지원에 외근까지…. 회의 중인 사람들. 맥스: … 그럼 API 명세서는 새로 갱신이 필요하겠네요? 상대방: 네… 공유용으로 따로 정리해서 전달드릴 수 있도록 하겠습니다. 맥스: (평소 나라면 절대 피하고 싶은 것들인데…) 지하철 노선도가 보인다. 게다가 성수? 집까지 지하철로 1시간이잖아. 맥스: 하… 진짜 싫다…. 맥스: 오늘은 외근으로 피했다 치지만… 밀린 스터디도 그렇고, 진짜 문제는 다음 주 월요일부터야…. 에스컬레이터를 타고 올라가는 맥스와 조이. 조이: 주말은 좀 부담스러우셔서요. 회의 중, 맥스: 하아… 왜 그렇게 말해 가지고…! 관계자: 크으윽… 젠장! 관계자: 앗… 저희 쪽에서 너무 무리한 요구를 한 걸까요…? 에스더: 네? 아닙니다! 되게 해야죠! 하하…. 맥스와 조이에게 말하는 관계자. 관계자: 두 분 다 고생 많으셨습니다~ 본사 복귀 말고 바로 퇴근하시면 될 것 같습니다. 맥스: (달달한 디저트 제가 쏩니다. 말씀드렸어요.) 조이: 오예~! 감사합니다 ㅎㅎ 맥스, 지하철? 에스더: 네, 강남역에서 환승해서 가려고요. 에스더: 올~ 나도 그쪽 방향인데! 같이 가면 되겠다~ 맥스: 아, 네…. 지하철 문이 열리는 소리. (덜컹…) 지하철에 앉아있는 맥스와 에스더. 맥스: 어색하다…. 에스더랑은 여러 일이 있었지만… 퇴근 후 사적인 대화는 거의 없었네. 맥스: … 딱히 할 말도 없고…. 음악 들으면서 가도 괜찮겠지…? 가방 지퍼를 여는 맥스. 맥스: 헤드셋… 헤드셋…. 맥스: … 없네…. 집에 두고 왔나? 에스더: 오늘 진짜 왜 이러시나…. 에스더: 맥스, 저 결정했어요. 맥스: ? 에스더: 퇴사 안 하려고요. 맥스 말이 맞아요. 그 사람 하나 때문에 도망치는 건…. 맥스: … 역시 손해인 것 같아요. 맥스: 아…. 에스더: 2주 뒤에도 생각이 안 바뀌면, 그때 사직서 낼게요. 맥스: 그때 그런 말을 했었지. 벌써 시간이 그렇게 지났나…. 에스더: 당분간은 일에 집중하면서, 커리어에 대해 좀 더 고민해 보려고요. 에스더: 맥스 덕분이에요. 맥스: …. (아… 감사합니다…) 에스더: 맥스한테는 당연히 말해줘야 할 것 같아서요~ 맥스: 아… 감사합니다…. 에스더: 크으~ 저는 아직도 그 말을 잊을 수가 없네요…. ‘개발자의 용어를 이해할 수 있는 UX/UI 디자이너는 흔하지 않습니다.’ 에스더 선정, 올해 들었던 가장 인상 깊은 칭찬 1위! 맥스: … 올해 선정이라고 하기엔 5월밖에 안됐는데요…. 맥스: 과연 맥스는 남은 7개월 동안 1위를 사수할 수 있을 것인가!? 맥스: (피식 그게 도대체 뭔…) 에스더: 엇! 맥스 씨 씬 웃음 또 나왔다! 에스더: 안 웃었거든요! 에스더: ㅎㅎㅎㅎㅎㅎㅎ 맥스: … (하아) 에스더: 맥스도 나중에 힘든 일 있으면 저한테 찾아와요. 맥스: …. (저기, 에스더…) 에스더: ? 맥스: …. (우물쭈물) 맥스: … 아닙니다! 아무것도… 하하…. 에스더: 뭐야~ 내가 제일 싫어하는 건데, 말하다 마는 거. 맥스: … 죄송합니다. 에스더: …. 맥스: 말하지 않으면 몰라요. 맥스: 에스더에게 그분… 그러니까, 전 남자친구분은…. 거리를 두고 멀어져야 할 사람이겠죠? 맥스: 그렇겠죠? 헤어졌고, 그 사람은 지금 연애 중이니까. 맥스: … 매일 사무실에서 마주치는데, 겉으론 아무렇지 않은 척하면서 멀어지는 거…. 힘들지 않아요? 에스더: 토할 것 같아요. 맥스: 아아아…. 에스더: 그, 그 정도인가요…! 맥스: 역시 괜히 물어봤나…. 지하철이 흔들리는 소리. 맥스: …. (덜컹…) 맥스: 근데…. (덜컹…) 에스더: 점점 괜찮아지는 중. (덜컹…) 에스더: …. (활짝) 맥스: …. (싱긋) 에스더: 다행이네요. 맥스: 그래…. 잠깐 앓고 나면 사라질 감정이라 생각하자. 맥스: 금방 괜찮아질 거야. 맥스, 가방끈을 꽉 잡는다. 에스더: …. 맥스: … 조이, 본명이 뭐였더라…. (흠칫…) 에스더: 기억났다. 장채린. 에스더: 맞죠? 장채린. (활짝) (완) ",
  "chapter_5": "밤하늘 아래, 둥근 달이 빛나는 가운데 건물이 솟아 있다. ‘덜컹’ 소리와 함께 현관문이 열리고, 검은색 백팩을 멘 남자가 집으로 들어선다. \"다녀왔습니다-\" 그의 목소리가 조용히 울려 퍼진다.\n\n집 안에서는 여자가 컵을 들고 서 있다. “오늘도 늦었네? 밥은?” 그녀의 질문에 남자는 “괜찮아요.”라고 짧게 대답한다. 샤워기에서 쏟아지는 물줄기 소리가 들린다. 남자는 샤워를 하며 생각에 잠긴다. ‘평소 같으면 하루 종일 고생한 나를 위해 너튜브를 틀어 놓은 채 게임을 하거나, 미뤄뒀던 해외 드라마를 본다든지... 본격적인 도파민 충전 시간을 보냈을 것이다.’\n\n스마트폰이 ‘띵’하고 울린다. 화면에는 'Joy'라는 이름과 함께 “@Max 그럼 내일까지 고민해보고 알려주세요~”라는 메시지가 떠 있다. 남자는 소파에 털썩 주저앉아 핸드폰을 든 채 생각에 잠긴다. ‘고백 같은 거 안 할 것 같아서!’ 한 여자의 밝은 미소가 스쳐 지나간다. 남자는 스며드는 불쾌감에 휩싸인다. ‘고백이라니... 자의식 과잉 아니야?’\n\n핸드폰을 든 남자의 모습이 클로즈업된다. 이윽고, 섬뜩한 표정의 여자가 남자 뒤에 나타나 “오호?”라고 속삭인다. 깜짝 놀란 남자는 “아오, 깜짝이야!”라고 외치며 소파에서 벌떡 일어선다. 옆에 있던 강수연이 “존예다. 누구?”라고 묻자 남자는 당황하며 “그, 그냥 같은 팀 동료...!”라고 둘러댄다.\n\n강수연은 정색하며 “뭐어-? 야, 안돼 안돼. 너 내가 저번에 말했지. 넌 절대 사내연애 같은 거 하지 마라.”라고 경고한다. 그녀의 말에 남자는 “그런 거 아니거든!”이라고 반박하지만, 강수연은 “알아, 사진만 봐도. 급이 다르잖아.”라고 단호하게 말한다. 남자는 억울한 듯 “크윽...”하고 신음한다.\n\n강수연은 “누나... 첫 이직 기억나?”라고 묻는다. 남자는 잠시 생각에 잠긴다. “첫 이직-? 음, 기억나지. 그때 스터디하면서 준비했지, 아마.” 강수연은 “이직 스터디?!”라며 깜짝 놀란다. 그녀는 “응, 사이드 프로젝트로 어플 만들었어. 왜? 퇴사하게?”라고 묻고, 남자는 “음, 아니... 그냥 여러 가지 가능성을...”이라고 얼버무린다. 강수연은 “강다녀~ 너 같은 사회 부적응자 받아주는 데 또 어디다. ㅋㅋ”라며 웃는다. 남자는 발끈하며 “죽일까 진짜?”라고 쏘아붙인다.\n\n강수연은 “그래도 스터디 자체는 추천. 뭐라도 남잖아. 포폴이든 사이드 프로젝트든... 무엇보다 멤버만 좋으면 괜찮지 않나?”라고 말하며 고개를 끄덕인다. 남자는 생각에 잠긴다. ‘그리고 이직 타이밍은 언제 올지 모른다고...? 미리미리 준비해야 여차할 때 도망칠 수 있어! 진짜로!!’ 강수연은 “놔라.”라고 말한다. 남자는 창밖을 바라보며 ‘절대 사내 연애는 안돼... 절대로...’라고 다짐한다. ‘극혐’\n\n다음 날, 회의실 앞. 남자는 ‘우선 저번 주 이슈 사항은 핫픽스 적용했고. 특이사항 없는 걸로 확인했습니다.’라고 생각한다. 회의실 안, 남자와 동료들이 회의를 진행하고 있다. ‘다만 기존 일정 고려하면 개발팀 일부에서 지원이...’ 남자는 잠을 설친 듯 눈을 비빈다. ‘잠을 너무 설쳤나... -그러한 이유로- 그깟 이직이 뭐라고...’ 팀장이 “맥스! 이번에도 서포팅 부탁드릴게요-!”라고 말하자 남자는 ‘?!’하며 당황한다. 팀장이 남자의 어깨를 툭 치며 “뭐, 뭔 얘기였지...? 그래, 이따 오후에 한번 신경 좀 써줘.”라고 말한다. 팀원은 “내가 요즘 워낙 바빠야지-”라며 윙크를 한다. 남자는 속으로 ‘또 짬처리?!’라고 외친다.\n\n다른 팀원이 “결혼 준비 뭐 딲다고 맥스 너무 부려먹는 거 아니에요? ㅋㅋ”라고 묻자 팀장은 “에이- 부사수 좋다는 게 뭐예요. 그치 맥스?”라고 답한다. 동료는 “맥스, 카페인 충전하시게 커피라도 사다 드릴까요?”라고 묻고, 다른 동료는 “오케이! 맥스 포함 여기 인원 내가 커피 쏜다!”라고 외친다. 남자는 속으로 ‘커피 못 먹는다고! 1년 동안 같이 일한 사람들 맞아?!’라고 분노한다.\n\n동료 여직원이 남자에게 다가와 “맥스 거요. 디카페인...”이라며 커피를 건네고, 다른 여직원은 “이거 먹어요.”라며 사탕을 건넨다. 누군가 “벤질이 사수 서포트 하느라 고생하셨다고요.”라고 속삭인다. 남자는 ‘친절함이 배어 있어요, 맥스의 코드엔. 그래서 맥스예요.’라고 생각한다. 동료들이 남자의 어깨를 두드린다. 남자는 침묵한다.\n\n다시 장면이 바뀌어, 여직원이 “MAX 오후 1:46 잠시 따로 괜찮으십니까?”라는 메시지를 보낸다. 그녀는 핸드폰을 보며 ‘?’라는 표정을 짓는다. 남자는 벚꽃이 흩날리는 공원 벤치에 앉아 있다. “할게요, 이직 스터디.” 남자의 말에 여직원은 “힉, 진짜요?!”라며 놀란다. 남자는 속으로 ‘당장 이직이 급하진 않지만... 차근차근 준비해서 나쁠 건 없다고 생각했습니다. 약속한 3분기 연봉협상이 맘에 안 들 수도 있으니... 다행이다- 거절하시는 줄 알고 긴장했거든요. …이런 식으로라도 대비해놓는 게 낫겠지.’라고 생각한다.\n\n벚꽃잎이 흩날리는 가운데, 남자는 여직원을 바라본다. ‘닉네임 ‘조이’... 본명은 모름. 본인은 부정하나 뛰어난 업무 능력과 사교성 좋은 성격. 언제나 의욕적이고 주변 사람에게 에너지를 주는… 나와는 정반대인 사람.’ 여직원은 턱을 괸 채 미소짓고 있다. 남자는 ‘사락…’ 소리를 듣는다. 남자는 속으로 ‘이 사람 옆에선 나도 조금은 성장할 수 있지 않을까.’라고 생각한다. 그는 여직원에게 “그럼… 이제 뭐부터 하면 되죠? 사이드 프로젝트 회의? 스터디는 어떤 방식으로 진행될까요?”라고 묻는다. 여직원은 “장소랑 시간대라든지...”라고 답한다. 남자는 핸드폰을 들고 있는 여직원을 바라본다. 그녀는 밝게 웃으며 “네? 그건 하나도 생각 안 해봤는데요?”라고 말한다. 남자는 속으로 ‘예?’하며 당황한다. ‘…이 사람, 믿을 수 있을까…?’\n\n카페에서 “147번 손님- 아메리카노 두 잔 나왔습니다!”라는 안내 방송이 흘러나온다. 여직원이 커피를 받아 들고, 카페에서 나오는 두 사람을 누군가 지켜보고 있다. ‘조이랑 맥스…?’",
  "chapter_8": "눈이 부시게 밝은 형광등 아래, 주인공은 복잡한 심경을 감추지 못하고 땀을 훔친다. '에스더…' 누군가의 부름에 그는 고개를 들어 그들을 바라본다. 딱 봐도 사정이 있어 보이지만, 딱 봐도 엮이고 싶지 않은 상황임을 직감한다. '집에 가려면 저길 지나가야 하는데…' 주인공은 굳게 입을 다물고, 일단 다시 올라가기로 결심한다. 그는 손을 뻗어 문 손잡이를 톡 건드린다. '앗.'\n\n계단을 오르던 주인공은 발을 헛디뎌 '턱' 소리와 함께 아래로 굴러 떨어진다. '끄아아아아악!' 그는 비명을 지른다. 그의 손에서 놓여진 이어폰이 계단을 따라 '툭, 툭, 툭' 굴러 떨어진다. '!!!!' 그는 충격에 휩싸인다. 문이 '쾅' 소리를 내며 닫힌다. '하… 하…' 간신히 몸을 일으킨 주인공은 숨을 고른다. '하…' 그는 깊은 한숨을 내쉰다. '전생에 내가 무슨 죄를 지었길래…' 엘리베이터 점검 중이라는 안내문이 그의 눈에 들어온다. '이 시간에 퇴근도 못 하는 거냐…' 그는 어둠 속에서 절망한다.\n\n잠시 후, 그는 계단에 앉아 핸드폰을 만지작거린다. 시계를 보니 20분 정도 흘렀다. '이제 좀 잠잠해진 것 같으니 내려가도 되겠지?' 그는 조심스럽게 발걸음을 옮긴다. 머릿속에는 아까의 장면이 떠오른다. 그는 고개를 저으며 '신경 쓰지 말자. 남 일이야'라고 되뇌인다. 문을 '덜컹' 열고 밖으로 나선다. 그의 눈앞에는 아까 그 남녀가 서 있었다. 여자가 남자에게 '하여간 회사에서 연애하는 것들이 제일 문제…!'라고 속삭이는 소리가 그의 귓가에 '끼익'하고 날카롭게 박힌다. \n\n그의 등장에 여자는 '크아악!! 왜 아직도 있는 거야!'라며 소스라치게 놀란다. 남자는 당황한 듯 '아, 안녕하세요. 아직 퇴근을 안 하셨구나…'라며 어색하게 인사를 건넨다. 여자는 '아, 네… 비상계단에서 이걸 주워서 사무실에 갖다 두려고…'라며 손에 들린 이어폰을 내민다. 그녀의 손에 들린 것은 분명 그의 이어폰이었다. '으윽, 내 거잖아…!' 속으로 외치며 그는 당황한다. 여자는 '아, 그랬군요~ 누가 떨어뜨린 건지…'라며 어색하게 웃는다. 남자는 '전 먼저 들어가 보겠습니다~'라며 황급히 자리를 피한다. '일단 지금은 모른 척하고 나중에 회수를…' 주인공은 애써 침착함을 유지하려 노력한다.\n\n여자는 걱정스러운 눈빛으로 그를 바라본다. 그녀의 시선이 느껴지자, 그는 더욱 불안해진다. 여자가 그의 손을 '꽉' 잡는다. '?!' 그는 깜짝 놀라 그녀를 바라본다. 여자는 '이어폰… 이거랑 똑같은 거 쓰시네요?'라며 그의 귀에 꽂힌 이어폰을 가리킨다. '아차…!' 그는 속으로 외친다. '아까 껴두고 빼는 걸 잊었어!' 그는 당황한 표정을 감추지 못한다. 여자는 고개를 갸웃거리며 '왜 한쪽 귀만 끼셨어요?'라고 묻는다. 그는 머뭇거리며 '그, 그게… 저만의 스타일… 일까…'라고 얼버무린다. 두 사람은 함께 계단을 내려간다.\n\n\"저, 슬슬 퇴근을…\" 그가 말을 꺼내자, 여자는 갑자기 그의 팔을 붙잡으며 \"어딜 가?\"라고 묻는다. 그녀의 갑작스러운 행동에 그는 당황한다. 여자는 그의 손을 '꽈악' 잡는다. 그는 속으로 '살려줘!!'라고 절규한다. 장면이 바뀌어 편의점 앞, 여자는 맥주를 '탁'하고 테이블에 놓는다. \"오히려 좋아요. 내 흑역사의 현장을 목격한 사람이 맥수 씨여서.\" 그녀의 말에 그는 어색하게 \"아, 예…\"라고 대답한다. 그녀는 술에 취한 듯 말을 이어간다. \"믿을 수 있잖아요. 과묵한데다가 공과 사도 잘 구분하고. 다른 사람이 뭐라건 전 맥수 씨 좋게 봤거든요~\" 술에 취한 여자는 계속해서 맥주를 '똑'하고 딴다. \"혹시 지금 억지로 앉아 계신 건 아니죠?\" 그녀의 질문에 그는 당황하며 \"아닙니다 하하…\"라고 답한다.\n\n그녀의 취한 모습에 그는 속으로 ' 그걸 말이라고 하냐!! 집에 보내줘…!'라고 절규한다. 여자는 술에 취해 테이블에 엎드려 잠이 든다. '하… 쪽팔려…' 그는 한숨을 내쉰다. '사무실에서 이별 통보… 팀원의 목격… 지금이라도 뛰어내릴까요 그냥?' 그는 괴로운 듯 머리를 감싸 쥔다. 여자는 잠꼬대를 하며 \"…오늘은 늦었으니 들어가 쉬시는 게… 질척이는 것 같아서 부담스럽대요.\"라고 중얼거린다. 그녀의 말에 그는 '!...'하며 충격을 받는다. '나는 최선을 다한 건데… 같이 퇴근하려고 맨날 늦게까지 기다리고, 출근하는 시간도 일부러 맞췄는데…' 그녀의 진심을 알게 된 그는 더욱 괴로워한다. \"인간관계는요? 다른 남직원이랑 말 섞는 거 싫다고 해서 일부러 거리 두고…\" 그의 노력이 물거품이 된 것 같아 허탈하다.\n\n'…무슨 말을 어떻게 꺼내야 할지 모르겠다.' 그는 괴로운 듯 눈을 감는다. 여자는 혼잣말로 \"작년 말에 좋은 조건으로 이직 제안 온 것도… 일부러 거절했던 말이예요… 멀어지기 싫어서…\"라고 말한다. '반쪽짜리 공감, 어쭙잖은 위로… 그런데… 그렇게까지 하게 해놓고… 이런 상황에서 그런 거라도 해야 하나?' 그녀의 진심을 알게 된 그는 더욱 혼란스러워한다. 여자는 술에 취해 \"이제 와서 사내연애는 안 맞는 것 같다니…\"라며 눈물을 글썽거린다. 그는 맥주캔을 '꾹' 쥐며 '아니야…'라고 속으로 외친다. '어울리지도 않게 무슨 위로야. 책임질 수 있는 말만 하자.' 그는 괴로운 듯 눈을 감는다. 여자는 눈물을 글썽이며 \"…어디 가서 절대 말 안 합니다. 부끄러운 일이라고 생각도 안 하고요.\"라고 말한다. 여자는 그의 새끼 손가락을 잡으며 \"그러니까 괜한 걱정 마시고, 오늘은 그만 퇴근하시죠…\"라고 말한다. 그녀는 잠이 든 채 그의 손가락을 잡고 있다.\n\n여자는 새끼 손가락을 걸며 그에게 약속을 구한다. 그는 속으로 '…그걸 굳이…'라며 어이없어한다. 여자는 애교 섞인 목소리로 \"방금 한 말이요. 어디 가서 말 안 한다는.\"라고 말한다. 그는 어이없어하며 \"엇… 지금 부끄러워하는 거?\"라고 생각한다. 여자는 \"아니거든요!\"라며 발끈한다. 여자는 \"그럼 빨리~!\"라며 재촉하고, 그는 \"크윽…!\"하며 괴로워한다. '내가 지금 뭘 하는 건지…' 그는 혼란스러워하며 여자의 손가락에 새끼 손가락을 건다. \"맥수, 몇 살이에요? 몇 년생이에요~?\" 여자가 묻자 그는 \"오차범위 2살이면 친구할까요?\"라고 답한다. 여자는 웃으며 \"회사에선 동료면 충분합니다.\"라고 말한다. 그녀는 택시에 오르며 \"우~! 노잼!\"이라고 외친다.\n\n그는 택시 번호판을 핸드폰으로 찍으며 '집에 간다… 드디어 갈 수 있어!'라고 생각한다. 택시가 출발하고, 여자는 창밖을 바라본다. 그는 홀로 남겨진 밤거리를 걷는다. '나 너무 많은 일이 있었어. 힘들다 진짜.' 그는 지친 표정으로 집으로 향한다. 다음 날, 그는 늦잠을 자고 일어난다. 룸메이트는 \"솔직히 말해. 너 수당 챙기려고 일부러 늦게 오는 거지?\"라며 그를 타박한다. '포괄이거든?' 그는 속으로 생각한다. 룸메이트는 \"맞다, 내일 정자역에서 디저트 오픈런 좀 뛰어와 줘. 어차피 약속 같은 거 없을 거 아냐.\"라며 부탁한다. 그는 속으로 '망할 혈육. 자정 넘어서 온 동생한테 할 소리냐 그게…'라며 분노한다. 룸메이트는 \"날도 좋으니 검사검사 산책도 하고, 햇볕 좀 쐬라는 큰 그림이잖아. 탄천에 벚꽃도 예쁘던데~\"라며 그의 심기를 건드린다. 그는 주먹을 꽉 쥐며 '싸울까 진짜'라고 생각한다.\n\n장면이 바뀌고, 그는 벚꽃 사진을 찍어 누군가에게 보낸다. '주소나 보내.' 그는 툴툴거리면서도 시키는 대로 한다. 그는 사진을 받은 여자가 '헐 실화? 진짜지? 개꿀~'이라며 좋아하는 모습에 어이없어한다. 그는 벚꽃이 만개한 거리를 걷는다. 핸드폰 화면에는 벚꽃 사진이 떠 있다. '확실히 예쁘긴 하네. 아까 오면서 찍은 사진.' 그는 사진을 감상한다. 그는 룸메이트에게 심부름을 시킨 것에 대해 불만을 느낀다. '이래서 나한테 시켜먹은 거였어?! 젠장… 내 황금 같은 토요일 오전이…' 그때, 그의 핸드폰이 울린다. 발신자는 '코드앤캔버스_장채린(JOY)'이다. '내가 지금 뭘 보고 있는 거지…?' 그는 당황한 표정으로 핸드폰을 바라본다. 채린은 누군가에게 전화가 걸려온 것을 확인하고 '어떻게 저장해놨는지 궁금했는데 ㅋㅋㅋ'라며 웃는다. 채린의 핸드폰 화면에는 '성남 토박이 동구 씨'라는 발신자 정보가 떠 있다. \"나랑 너무 대비되는 거 아니에요? ㅋㅋㅋ\" 채린은 웃으며 전화를 받는다. 그는 채린의 핸드폰 화면을 보고 '!?'하며 놀란다. 채린은 밝은 표정으로 \"대박, 디저트 좋아하시나 봐요!\"라고 말한다. 그는 속으로 '이 사람이 왜 여기에…'라며 당황한다.",
  "chapter_2": "고요한 사무실, 맥스는 이른 아침 출근길에 나선다. '일찍 출근하는 이유는 단순하다. 집에 빨리 갈 수 있으니까.' 그는 8시 4분을 가리키는 시계를 확인하고 사무실로 향한다. 9시와 10시 사이에 출근하는 팀원들과 달리, 이 시간의 사무실은 그야말로 고요 그 자체다. 맥스는 심신을 안정시키는 캐모마일 차를 제조하며 하루를 시작한다. 업무 시작 전, 그는 어제 만든 코드를 리팩터링한다. '이 적당한 안정감이야말로 내가 가장 좋아하는...' 그는 자신의 자리에 앉아 차를 홀짝이며 코드를 수정한다. \n\n그러나 그 평화는 오래가지 못한다. '......회사에서의 힐링이었는데...' 갑자기 맥스의 뇌리에 스치는 것은 회사에서의 고통스러운 기억들이다. 잠시 후, 누군가 다가와 말을 건넨다. \"조이, 요즘 일찍 오시죠?\" 정산 솔루션 계실 땐 10시에 오지 않았냐는 질문에, 맥스는 멋쩍게 웃으며 \"아, 이제부터라도 워라밸 챙기려고요!\"라고 답한다. 그의 속마음은 다르다. 'X치시네...' 맥스는 그들이 칼퇴근하고 이직 준비를 하는 것이라고 생각한다. \n\n\"조이, 그러고 보니 어제 오후 반차였잖아. 뭔 일 있는 건 아니죠? 저번 주에도 급하게 연차 내시고...\" 그녀의 추궁에 맥스는 당황하며 \"이, 이번에 이사를 준비하고 있어서요... 정신없네요. ㅎㅎ\"라고 둘러댄다. 하지만 속으로는 '왜 내가 다 불안한 거냐고...'라며 초조해한다. 그는 키보드를 두드리며 불안감을 감추려 애쓴다. '딱 보면 몰라? X나게 면접 보고 다니는 거지! 요즘 이직 시즌이잖아. 이런 시기에 연달아 휴가를 낸다? 그럼 무조건이거든.' 맥스는 씁쓸한 미소를 지으며 생각한다. '오지X은... 옥상까지 데려와서 한다는 말이 고작 남 얘기냐.'\n\n그때, 박도율이 다가와 얄미운 미소를 지으며 묻는다. \"아까 조이 얼굴 굳는 거 못 봤어? 맥스 이거 은근히 순진하네 ㅋㅋㅋ 조이 걔, 조만간 사라져서 낸다 안 낸다로 오만 원 빵 콜?!\" 그의 말에 맥스는 속으로 '초딩이냐?'라며 어이없어한다. 이어 박도율은 \"오늘 7시에 *배포 건, 나 대신 좀 해줄 수 있지?\"라고 부탁한다. (배포: 소프트웨어를 실제 사용자에게 전달하는 과정) 맥스는 어이없는 표정으로 \"네?!?\"라고 되묻는다. 도율은 \"나 요즘 신혼집 알아볼 물건 X나 팔았어. 아까 부동산에서 괜찮은 거 나왔다고 연락 왔는데... 이게 또 타이밍이 중요하거든... 부사수 좋다는 게 뭐냐? 한 번만 도와주라! 어차피 퇴근하고 약속도 없잖아~ 자, 요건 선물!\"이라며 에너지 드링크를 건넨다. \n\n맥스는 속으로 분노하며 '이 X새X가...! 박도율 그 인간, 언젠간 복수한다...!'라고 다짐한다. 옆자리 동료는 \"맥스, 카페인 못 마신다고 하지 않았어요?\"라며 걱정하지만, 맥스는 억지로 미소 지으며 \"...토템 같은 거예요. 관상용.\"이라고 둘러댄다. 동료는 \"오호... 앞으로 편의점에서 1+1 보면 챙겨드릴게요.\"라며 친절을 베푼다. 맥스는 속으로 '퇴사 마렵네 진짜.'라며 괴로워한다. 잠시 후, \"@JK 관리자 기능 최신 버전 배포 완료했습니다. 실서버 QA 요청드립니다.\"라는 메시지가 뜬다. 동료는 태블릿을 톡톡 치며 \"어, QA 끝났대요.\"라고 알린다.\n\n맥스는 '근데 백오피스 쪽은 패트릭 파트 아니었나? 딱 보면 몰라? X 짬 처리잖아... 누구 놀리는 것도 아니고 진짜...'라며 분개한다. 그의 동료는 \"...부동산 타이밍이 급하다나 뭐라나...\"라며 맥스를 바라본다. 맥스는 애써 화제를 돌리며 \"...조이 님은 퇴근 안 하세요? 오늘 8시에 출근했잖아요.\"라고 묻는다. 그는 속으로 '원래 잽싸게 튀려고 했는데, 코드 좀 휙휙 분석하다 보니 벌써 이렇게 됐네. 곧 가려고요 ㅎㅎ'라고 생각한다. 그의 동료는 \"흥, 어차피 나갈 거면서 책임감 있는 척은... ...저기, 맥스... 이렇게 바쁜 시기에 이직하면 민폐겠죠...?\"라고 조심스럽게 묻는다. 맥스는 당황하며 \"아! 저 말고, 제 친구 얘기...! 친구 얘기예요!\"라고 외친다.\n\n'아니, 왜 내가 당황하는 거야...? 그... 친구가 이직 준비한다는데...' 맥스는 속으로 '구라치지 마!'라며 초조해한다. 그의 동료는 \"...요즘 회사가 너무 바빠서, 남겨질 팀원들 눈치가 보인다나 뭐라나... 집중도 잘 안 되고... 여러모로 고민이 많은 것 같아요... 하하.\"라고 말한다. 맥스는 '패트릭, 그 인간은 벌써 눈치챘어... 할 거면 제발 티 좀 안 나게 하라고!'라며 안절부절못한다. 그의 동료는 \"본인 커리어인데, 좋은 곳에서 제안해오면 옮기는 게 맞죠.\"라고 덧붙인다. 맥스는 '...그래요? 5년 차 앞에서 너무 건방져 보였나?'라고 생각하며 불안해한다. 다시 메시지가 울리고, 그의 동료는 \"어, QA 끝났다네요.\"라고 말한다. 맥스는 초조한 눈빛으로 그녀를 바라본다.\n\n저녁 노을이 지는 풍경 속에서 맥스는 '맥스도 어서 퇴근하시죠. ...어쩌다 보니... 같이 나와 버렸다...'라고 생각한다. 그의 동료는 \"저는 정자역까지 버스 타고 가요. 맥스 님은요?\"라고 묻는다. 맥스는 \"아, 저도 버스입니다.\"라고 답한다. 그녀는 웃으며 \"아니 ㅋㅋㅋ 어디로 퇴근하냐고요! 아! 오히려 근처... 엥? 완전 가깝네요? 그럼 같은 방향인가?\"라고 묻는다. 맥스는 속으로 '지금이라도 지하철로 갈까...'라며 고민한다. '어색하다 어색해...' 맥스는 최대한 자연스럽게 헤드셋을 꺼내려 애쓴다. 그때, 그녀가 무언가를 건넨다. \"이거 먹어요.\" 맥스는 '??'라는 표정으로 그녀를 바라본다. \"먹지도 못하는 관상용보단 이게 낫잖아요. 카페인 대신 당 충전 ㅎㅎ\" 그녀의 말에 맥스는 초콜릿을 받아들며 \"아... 감사합니다.\"라고 어색하게 답한다.\n\n\"...나 뭐 잘한 거 있나?\" 맥스는 불안한 눈빛으로 그녀를 곁눈질한다. 그녀는 맥스의 귓가에 속삭인다. \"X질이 사수 서포트하느라 고생하셨다고요.\" 맥스는 속으로 '크윽... 진정해라 진정해라 나 자신아...! 누구한테나 친절한 사람일 뿐이잖아...'라며 자신을 다독인다. 하지만 그녀의 친절은 계속된다. 커피를 건네며 \"전부터 너무 받기만 하는 것 같은데...\"라고 말하고, 맥스가 거절하려 하자 \"그러면 어쩔 수 없지... 저, 이거라도...\"라며 목캔디를 내민다. 그녀는 수줍게 웃으며 \"목캔디?! 나 이거 좋아해요!!\"라고 외친다. '싸아- 하게 엄청 묘한 거 있죠 ㅎㅎ 마그마로 목이 불타오르는 느낌이랄까-?\" 그녀의 엉뚱한 비유에 맥스는 \"뭔 소리야?\"라고 묻는다. 그는 속으로 '뭐, 좋아하면 된 건가...'라며 체념한다. 그녀는 목캔디 껍질을 벗기며 맥스를 바라본다. \n\n\"자몽 맛...\" 그녀의 말에 맥스는 그녀를 힐끔 쳐다본다. '맥스.' 그녀의 부름에 맥스는 \"?\"라고 답한다. 그녀는 걱정스러운 표정으로 \"혹시 저번에 제 화면 보셨어요?\"라고 묻는다.",
  "chapter_41": "밤, 맥스와 제이든은 함께 서서 맥스의 휴대폰 화면을 보고 있다. 맥스가 말한다. \"일단 한번 보라니까. 대학 후배인데, 지금은 공무원 2년 차.\"\n제이든이 묻는다. \"근무지가 용인이니까, 맥스 사는 곳이랑도 가까울 듯? ㅋㅋ\"\n장면 전환. 낮, 카페. 조이가 테이블에 앉아 휴대폰을 보고 있다. 조이는 생각한다. '일이 커지기 전에 어서 거절을…'\n조이는 작게 웃으며 생각한다. '하하… 이런 분께서 제 외모를 마음에 들어 하실 리가 없어…'\n장면 전환. 밤, 술집. 맥스가 에이스에게 무언가를 보여주며 말한다. \"맥스 사진 보고 귀엽다던데?\"\n에이스 옆에 있던 조이가 당황하며 묻는다. \"에?! 아니, 제 사진을 어떻게…\"\n맥스가 웃으며 말한다. \"조이 생일 파티 3차 때 다 같이 사진 찍었잖아~ 그거 보여줬지!\"\n제이든이 속으로 생각한다. '하필 필름 끊긴 날이잖아! 괜찮, 아무 기억이 없어…!'\n제이든이 머뭇거리며 맥스에게 말한다. \"저기… 제이든은? 제가 지금은 연애 생각이…\"\n맥스가 말을 끊으며 묻는다. \"어, 커피 나왔나 본데? 갈까요, 조이?\"\n맥스가 조이에게 묻는다. \"조이, 맥스랑 잘 어울릴 것 같지 않아요? ㅎㅎ\"\n조이가 대답한다. \"…네, 예쁘시네요.\"\n제이든은 속으로 생각한다. '당사자인 나한테 먼저 의사를 물어봤어야 하는 거 아니야? 소개팅… 사진이든…'\n장면 전환. 사무실 천장. \n장면 전환. 맥스가 제이든에게 톡을 보낸다. 맥스: 제가 지금 연애 생각이 딱히 없어서 소개팅은 괜찮을 것 같습니다 ㅎㅎ\n제이든이 답장한다. 제이든: 그럼 주변에 관심 있는 사람도 없다는 거네??? ㅋ\n맥스: 네… 뭐…\n제이든: 오케이~~~ 나중에 딴말 하기 없기~~\n장면 전환. 제이든이 컴퓨터 앞에 앉아 있다. 그는 굳은 표정으로 아무 말이 없다.\n장면 전환. 제이든의 눈. 그는 생각에 잠겨 있다.\n장면 전환. 조이가 차 안에서 생각한다. '…소개팅은 거절했다고 얘기해야 하나?'\n조이는 생각한다. '근데 물어본 적도 없잖아… 괜히 혼자 오버하는 것처럼 보일지도… 아까도 아무렇지 않아 보였고…'\n장면 전환. 사무실. 조이가 퇴근 준비를 하고 있다. 맥스가 다가와 묻는다. \"…저는 퇴근하려고 하는데… 조이 님은요?\"\n조이가 웃으며 대답한다. \"엇! 저도 슬슬 가려던 참. ㅎㅎ\"\n맥스가 말한다. \"그러고 보니 간만에 야근이시네요.\"\n조이가 대답한다. \"내일 현충일이잖아요.\"\n맥스가 말한다. \"쉬는 일정 고려하면 오늘은 야근을… 엇… ?\"\n맥스가 휴대폰으로 '정자역 맛집 추천'을 검색한다.\n조이와 맥스는 서로를 바라보며 아무 말이 없다.\n장면 전환. 맥스가 조이에게 묻는다. \"배, 배고파서 테이크 아웃 좀 하려고요… 갈까요?\"\n조이는 속으로 생각한다. '업무가 많아 보이시진 않는데… 혹시 날 기다린 건가?'\n조이는 속으로 생각한다. '에이, 설마… 쓸데없는 생각은 금물이다…'\n장면 전환. 조이와 맥스가 퇴근하며 걷고 있다. 조이가 말한다. \"참… 저는 앤디 님께 말씀드렸습니다. 이직은 힘들 것 같다고.\"\n맥스가 묻는다. \"남는 쪽으로 결정하신 거예요?\"\n조이가 대답한다. \"네… 그제 전화로 말씀 주신 지인분 얘기도 그렇고, 덤플래닛 후기도 그렇고…\"\n제이든은 속으로 생각한다. '…담배에는 안 좋은 기억이 있어서… 연봉도 중요하지만, 어떤 사람이랑 일하느냐도 중요하니까요.'\n회상 장면. 앤디가 제이든에게 말한다. \"앤디 께선 대표와의 커뮤니케이션은 팀장의 본인이 말을 거여서 일반 팀원은 걱정 안 해도 된다고 아쉬워하셨지만요…\"\n장면 전환. 조이와 맥스가 걷고 있다. 맥스는 속으로 생각한다. '무엇보다… 아직 각오가 안 된 것 같습니다.'\n조이가 묻는다. \"각오요?\"\n맥스는 속으로 생각한다. '이직을 하기에는 아직 경력이 애매한 건 아닌가… 다른 곳에서도 여기처럼 무사히 적응할 수 있을까… 그런 생각들이 계속 떠올라서요.'\n맥스는 속으로 생각한다. '기회를 보는 눈이 없는 건지… 쓸데없이 신중한 건지… 뭐가 정답인지 모르겠네요.'\n장면 전환. 조이와 맥스가 버스 정류장에 앉아 있다.\n조이가 맥스에게 말한다. \"…처음이네. 동구 씨가 나한테 이런 이야기하는 거.\"\n맥스가 당황하며 묻는다. \"…?\n이런 이야기가 뭔데요?\"\n조이는 속으로 생각한다. '(씨익) 속마음.'\n조이는 속으로 생각한다. '뿌듯하다~! 나, 동구 씨한테 뭔가 의지할 수 있는 선배가 된 느낌인데요?'\n맥스가 멋쩍게 대답한다. \"그, 그런가요…\"\n조이는 속으로 생각한다. '음… 다른 동료한텐 이렇게 해라, 저렇게 해라 조언할 수 있을 것 같은데… 동구 씨한텐 안 할래요.'\n조이가 말한다. \"네?! 왜요??\"\n조이는 속으로 생각한다. '조언이 아니라, '응원'을 하고 싶거든요.'\n조이가 말한다. \"커리어에 정답은 없잖아요. 그게 동구 씨가 내린 결론이라면, 저는 열심히 지지할래요.\"\n맥스는 속으로 생각한다. '괜히 잘못된 선택을 한 건 아닌지 걱정 말라고요. 확실히 내가 너무 부정적으로만 생각하긴 했지…'\n조이가 맥스에게 말한다. \"앞으로 다가올 새로운 기회들만 생각해요, 우리.\"\n맥스는 놀란 표정을 짓는다.\n맥스는 속으로 생각한다. '…!'\n맥스는 속으로 생각한다. '…우리… 커리어는 길~고, 세상에 널린 게 회사니까.'\n조이는 속으로 생각한다.\n조이가 맥스에게 말한다. \"듣지 말자, 강동구… 감사합니다… 이직에 관한 이야기잖아요.\"\n조이가 웃으며 맥스에게 묻는다. \"근데, 소개팅은요?\"\n맥스가 당황하며 묻는다. \"예?\"\n조이가 말한다. \"제이든이 시켜준다고 했던 소개팅이요. 사진 보니까 되게 예뻤던데~\"\n맥스는 속으로 생각한다. '아, 안 받는다고 했습니다!'\n맥스는 속으로 생각한다. '그… 저도 자연스럽게 만나는 걸 추구하고 싶어서요… 근데 이쁘긴 했죠, 솔직히?'\n맥스가 당황하며 말한다. \"아뇨, 전혀요! 완전 제 스타일 아닌데요!?\"\n조이가 묻는다. \"그럼 어떤 스타일 좋아하는데요?\"\n조이는 속으로 생각한다. '(진지) 크윽… 무슨 의도로 묻는 거지? 표정을 숨길 수가 없다…'\n맥스는 아무 말도 하지 않는다.\n맥스는 속으로 생각한다. '…비밀…인데…요…'\n맥스는 생각에 잠긴다.\n조이는 속으로 생각한다. '흐음… 가만 보면 은근 비밀 많으신 거 알아요? ㅋㅋㅋ'\n맥스는 속으로 생각한다. '으윽… 그럼… 이직하고 나면 우린 친구니까… 그때 가서 알려줘요. 그것 말고도, 이것저것, 많이.'\n조이가 버스에 타며 말한다. \"저도 알려줄게요. 이것저것.\"\n맥스는 버스 정류장에 앉아 있다.\n장면 전환. 웹툰 제목.\n장면 전환. 2일 후, 회사 옥상.\n에이스가 맥스에게 다가와 웃으며 말한다. \"에이스! 소개팅 거절했다며? ㅋㅋㅋ 고작 이거 물어보려고 부른 거냐… 아, 예… 낯 간지? 내가 제이든한테 잘 일러 뒀어~ 에이스는 소개팅 그런 거 받을 스타일 아니라고.\"\n맥스는 캔 음료를 마시며 생각한다. '아, 예… 하여간 제이든 녀석, '눈치' 좀 챙겨야지… 안 그래??'\n에이스가 맥스에게 말한다. \"에이스. 내가 직장 생활을 하면서 봐온 사내 썸씽이 몇 건인지 알아? 내 앞에서 속 시원하게 털어놔도 괜찮다~ 이 말이야.\"\n에이스가 맥스의 어깨에 팔을 두른다. 에이스는 속으로 생각한다. '여친' 앞에서 오해받으면 난처하잖아…! 둘이 속으로 얼마나 놀랐겠어??'\n에이스는 속으로 생각한다. '에이스 정도면 완전 대찬성이지~ 사내 연애? 나쁘지 않아! 무엇보다 둘이 잘 어울려~'\n에이스가 묻는다. \"진짜요?!\"\n맥스는 속으로 생각한다. '…아니… 무슨 말씀을 하시는지 전혀 모르겠는데요…?'\n맥스는 속으로 생각한다. '앗, 설마… 스터디하는 걸 어디서 목격이라도 한 건가??'\n맥스는 속으로 생각한다. '끝까지 모르는 척은. 그렇고 그런 사이잖아…'\n장면 전환. 에이스가 맥스의 어깨에 팔을 두르고 있다. 에이스가 말한다. \"에스터랑…\"\n맥스는 에이스를 빤히 바라보며 생각한다. '?'",
  "chapter_3": "퇴근 후 버스 정류장, 맥스는 조이에게 조심스럽게 말을 건넨다. \"혹시 저번에 제 화면 보셨어요?\" 맥스의 질문에 조이는 잠시 당황한 듯 말을 잇지 못한다. '어제 그거...' 그녀는 속으로 생각한다. '백퍼 노트북 얘기 같은데... 떠보는 건가? 아님 고도의 심리전...?' 복잡한 심경을 뒤로하고 조이는 일단 모르는 척하기로 한다. '일단 끝까지 모르는 척을...' \"아, 맞다 맥스. 어제 정류장에서 얘기한 거...\" 조이는 어색하게 말을 꺼낸다. 맥스는 씁쓸한 표정으로 조이를 바라본다.  잠시 후, 사무실. 맥스는 출근 시간인 10시를 확인하며 생각에 잠긴다. '10시 출근... 입사하고 처음인가.' 어제 일 때문에 잠을 설친 탓에 그는 피곤한 기색을 감추지 못한다. 조이가 맥스에게 다가와 말을 건넨다. \"오늘 괜찮겠어? 지금이라도 연차를 내는 게 어때...?\" 그녀의 걱정에 맥스는 \"그럴까... 남은 휴가가 몇 개였더라?\"라고 혼잣말한다. 그때, 갑자기 머릿속에 경고등이 켜진다. '이슈 발생!!' 신규 입점사에서 주문서 화면이 안 뜬다는 것이다. \"조이님 파트... 맞죠...?\" 맥스의 질문에 조이는 \"아, 네! 저 맞아요.\"라고 대답한다.  조이는 상황을 설명한다. \"그런데 그쪽은 인수인계 문서만 전달받아서요. 파악하는 데 좀 걸릴 것 같은데...\" 맥스는 \"아- 맞다. 저번 주에 오셨지.\"라고 말한다. 조이는 난감한 표정으로 \"그럼 어떡하죠. 중간 히스토리 아는 분이... 담당자분은 내일까지 연차인데...\"라고 덧붙인다. 맥스는 '빼질 빼질' 땀을 흘리며 무언가를 떠올리려 애쓴다. '어...' 그는 잠시 생각에 잠긴다. '어쩌다 이렇게 된 거지?' 조이는 노트북을 두드리며 \"맥스, 말씀하신 테이블이랑 *SQL 체크했어요.\"라고 말한다. (*SQL: 데이터베이스 내 정보를 정리하는데 도움을 주는 도구)  맥스는 '라이브러리 버전 문제일 수도 있으니 그쪽도 확인해 볼게요.'라고 말하며 자신의 파트가 아님에도 불구하고 문제 해결에 적극적으로 나선다. (정산 솔루션에서도 비슷한 이슈가 있었거든요.) 맥스는 속으로 '야근 수당도 안 주는 주제에 이거 맞아? 내 파트도 아닌데! 제길...'이라고 투덜거린다. 그는 이어 생각한다. '아니지... 강동구... 그게 중요한 게 아니잖아...' 다시 버스 정류장, 조이는 맥스에게 물었었다. \"혹시 저번에 제 화면 보셨어요?\" 어제 그 노트북에 뜬 화면을 맥스가 봤을까? 조이는 맥스를 떠본다. '아님 고도의 심리전...? 일단 끝까지 모르는 척을...'  맥스는 커피를 마시며 필사적으로 기억을 지우려 애쓴다. '아 맞아 맥스, 어제 정류장에서 얘기한 거...' 그는 조이가 자몽 맛 캔디를 준 것을 떠올린다. '자몽 맛 캔디...' 그리고 생각한다. '저번 주었나? 자리에 똑같은 게 놓여 있었거든요.' 맥스는 혼잣말로 중얼거린다. \"그래서 맥스였나~?\" 그는 계속해서 캔디가 놓여있던 상황들을 떠올린다. 조이는 맥스에게 말을 건다. \"화면 얘기는 신경 쓰지 마요. 별거 아니니까... 알겠죠?\" 맥스는 '쨍그랑' 소리에 깜짝 놀라며 손에서 커피가 든 컵을 떨어뜨린다.  \"앗, 맥스 괜찮아요?!\" 조이가 다급하게 묻는다. 맥스는 당황하며 \"소, 손이 미끄러져서...\"라고 얼버무린다. '정신 차려! 이게 뭐라고 긴장을...' 맥스는 손을 뻗어 깨진 컵을 치우려 한다. \"앗, 맨손으로 하면 다쳐요! 젖은 거 있어? 없잖아!\" 조이가 걱정스럽게 말한다. 맥스는 조심스럽게 그녀를 바라본다. 조이는 맥스의 눈을 똑바로 보며 말한다. \"맥스. 내 눈 봐봐요.\" 맥스는 그녀의 시선을 피하지 못하고, 흔들리는 눈빛으로 조이를 응시한다. 조이는 맥스를 안심시키려는 듯 부드러운 미소를 짓는다.  조이는 깨진 컵 조각을 치우고, 맥스는 그녀의 행동을 멍하니 바라본다. '봤구나?' 조이는 확신에 찬 표정으로 맥스를 바라본다. '그 화면...' 맥스는 극도의 혼란과 불안감에 휩싸인다. '포착' 조이는 맥스가 자신의 화면을 봤다는 사실을 알아차린다. 맥스는 속으로 '앗 따가!!' 비명을 지른다. 조이는 \"매, 맥스 괜찮아요?!\"라며 걱정한다. 맥스는 '일부러 모르는 의도는 없었어요... 화면이 대놓고 노골적이어서 죄송합니다.'라고 사과한다. 조이는 웃으며 \"네? 아니에요! 맥스가 죄송할 게 뭐 있어요. 오히려 고맙죠. 일부러 신경 써주신 거잖아요.\"라고 말한다.  조이는 맥스에게 물컵을 건네며 \"자요, 피 쏠렸으니까 수분 보충!\"이라고 격려한다. 맥스는 \"가, 감사합니다.\"라고 어색하게 대답한다. 조이는 \"딴 사람한테 말 안 했으니까. 정말이에요... 알겠다니까. 그러네.\"라고 안심시킨다. 맥스는 속으로 '죄송한 건 오히려 저죠. 인력 보충... 모두 손 꼽아 기다렸잖아요. 다들 이제야 숨통 트이나 할 텐데... 사실은 합류한 첫날부터 몰래 이직 준비나 하고 있으니...'라며 자책한다. 조이는 \"면목없네요. 부끄럽기도 하고...\"라며 멋쩍게 웃는다. 맥스는 '아뇨, 딱히... 각자의 사정이란 게 있으니까요... 어차피 나도 탈출 각 재려던 참이었는데.'라고 생각한다.  조이는 맥스에게 조심스럽게 묻는다. \"...맥스는... 정체되어 있단 느낌 아세요?\" 그녀는 물컵을 만지작거리며 맥스의 반응을 살핀다. 맥스는 \"...네?\"라고 되묻는다. 조이는 자신의 경험을 털어놓는다. \"주니어 때는 매일 같이 야근이었는데, 3년 차부터 요령도 생기고 업무 프로세스도 익숙해지니까 일이 쉬워지더라고요. 편안하면서도 불안했어요. 가만히 있어도 경력은 쌓이는데, 퍼포먼스는 그대로인 느낌? 새로운 걸 경험할 타이밍 같은데, 안주하고 있나 싶기도 하고... 더 늦으면 안 되겠다 싶어서 이번 기회에 도전 한 번 해보자! 라고 다짐한 거였는데... 딱 걸려버렸네요, 맥스한테. 흐흐.\"  조이는 머쓱한 듯 웃으며 \"하하, 물어보지도 않았는데 너무 TMI였나?!\"라고 말한다. 맥스는 조이의 진심에 감동받는다. '때론 익숙한 지옥보다 경험하지 못한 바깥세상이 더욱 두려운 법이다.' 맥스는 복잡한 심경으로 조이를 바라본다. 그는 속으로 '늘 퇴사와 이직을 꿈꾸지만... 항상 말뿐인 내가 그렇다.'라고 생각한다. 조이는 맥스에게 \"...멋진데요. 흔히들 말하잖아요. 개발자는 평생 공부해야 하는 직업이라고... 저는 본받고 싶은걸요. 멋진 거라고 생각해요. 조이님의 안주하지 않는 모습.\"이라고 칭찬한다. 맥스는 '무엇보다 회사는 개인의 인생을 책임져 주지 않잖아요. 그러니 지금은 본인만 생각해도 괜찮지 않을까요?'라고 조이를 옹호한다.  맥스는 \"컥... 너무 말이 많았나? 서, 설마 조이님 한 분 나간다고 회사가 어떻게 되겠어요... 주제넘었다고 생각할 수도...\"라며 걱정한다. 조이는 진지한 표정으로 맥스를 바라본다. 그녀는 맥스의 손을 잡으며 \"멋진... 거였군요. ...응원 감사해요...\"라고 말한다. 갑자기 맥스는 머릿속에서 무언가가 번뜩 떠오른 듯 외친다. \"아 앗! 해결했다!!\" 조이는 깜짝 놀라며 \"보세요, 조이님! 어, 어어... 진짜다. 어떻게 했어요?!\"라고 묻는다. 맥스는 흥분한 목소리로 \"정말로 라이브러리 버전 문제였어요! 아까 조이님이 말씀했던 거, 그 말을 들었을 때 좀 신경 쓰였었는데...\"라고 설명한다.  맥스는 노트북 화면을 두드리며 \"혹시 몰라 체크해봤는데 맞네요! 저희 이제 집 갈 수 있겠죠?!\"라고 기뻐한다. 조이는 놀란 표정으로 맥스를 바라본다. 'Q, QA 요청은 해봤고... 내일 다른 라이브러리 쪽도 확인을 해봐야겠네요.' 맥스는 안도의 한숨을 내쉰다. 조이는 맥스를 \"맥스. 네?\"라고 부른다. 맥스는 조이의 부름에 흠칫 놀라며 그녀를 바라본다. 조이는 맥스에게 손을 내밀며 환하게 웃는다. \"우리... 같이 '이직 스터디' 할래요...?\" 맥스는 조이의 갑작스러운 제안에 당황한다. '이 사람, 뭐라는 거지?' ",
  "chapter_39": "어두운 저녁, 시목 마라탕 간판이 보이고, 꼬치들이 진열되어 있다. 식당 안, 조이와 강동구가 마라탕을 먹고 있다. “...달락... 달락...” 식사 중, 두 사람 사이에 침묵이 흐른다. 조이는 속으로 ‘...어색하다. 저녁 먹는 동안, 거의 아무 말도 안 한 것 같아... 텐션도 표정도 평소랑 다르고...’라고 생각한다. 조이는 시무룩한 표정으로 ‘저희도... 그렇게 될까요?’라고 속으로 생각한다. 강동구는 ‘...식당 들어오기 전에 한 그 말 때문인가...?’라고 생각하며, ‘달락...’ 소리를 낸다. 강동구는 속으로 ‘도대체 난... 무슨 생각으로 그런 말을 한 거지... 모처럼 둘이 제대로 저녁 식사하게 된 날인데...’라고 후회한다. 조이가 “저는 거의 다 먹었는데... 동구 씨는요?”라고 묻는다. 강동구는 말없이 마라탕을 먹는다. 강동구가 “저도 다 먹었습니다. 일어날까요...?”라고 말한다. 식당 밖에 설치된 메뉴 간판이 보인다. (마라탕 6,000원 부터 조리 가능, 마라샹궈 15,000원 부터 조리 가능) 강동구는 속으로 ‘느낌이 좋지 않다.’라고 생각한다. 가로등 불빛 아래, 조이와 강동구가 나란히 걷고 있다. ‘내려앉은 정적은 불안을 동반했고... 그 불안은 숨 막히게 심장을 조인다.’ 강동구는 속으로 ‘정말 이대로 집에 가는 건가? 강동구, 이 멍청한 놈아. 뭐라도 말을 꺼내야 해...’라고 생각한다. 조이가 걷다가 멈칫, 발소리를 낸다. 조이가 “...싫어요. ...멀어지는 거요.”라고 말한다. 조이는 슬픈 표정을 짓는다. 가로등 불빛이 깜빡거린다. 조이는 속으로 ‘...그러니까... 둘 중 한 명이 이직하게 되면... 그때부터는 ‘친구’ 할래요...?’라고 강동구가 했던 말을 떠올린다. 조이는 굳은 표정으로 서 있고, 강동구는 그런 조이를 바라본다. 강동구는 속으로 ‘...네?? 치, 친구요?’라고 되묻는다. 조이는 속으로 ‘아무리 생각해도, 퇴사, 이직으로 인해 멀어지는 건... 너무 슬픈 것 같아요... 전 궁금하거든요! 강동구란 사람의 직장 이야기, 성장하는 과정...!’라고 생각한다. 조이는 활짝 웃으며 ‘그러니 우리 관계가 ‘전 직장 동료’가 아니라, ‘친구’라면 괜찮지 않을까 싶어서요~!’라고 말한다. 강동구는 잠시 멍한 표정을 짓는다. 밤하늘 아래, 조이가 “우리, 동네도 가깝잖아요? 가끔 카페도 가고, 공부도 하고~ ㅎㅎ”라고 제안한다. 조이는 속으로 ‘되게 재밌을 것 같은데...’라고 생각하며 멈칫한다. 조이는 손으로 목을 매만지며 망설인다. 조이는 속으로 ‘...그건 좀... 부담스러우려나...?’라고 생각한다. 강동구는 그런 조이를 바라본다. 강동구는 속으로 ‘...부담스럽지... 않습니다...’라고 생각한다. 조이가 놀란 표정으로 “정말요?!”라고 묻는다. 강동구가 “네?! 그, 그럼요...!”라고 답한다. 조이는 울먹거리는 표정을 짓는다. 조이는 환하게 웃으며 “싸아악~ 그럼, 그때 가서 우리... ‘친구’ 하는 걸로!”라고 말한다. 강동구는 얼굴을 붉히며 “...좋아요.”라고 답한다. ‘당신이 점점 더 좋아집니다.’ 강동구는 속으로 ‘...조급해하지 말자. 지금, 이 속도로 가는 거다. 지금도 간신히 참고 있는 걸요.’라고 다짐한다. 조이가 환하게 웃으며 “카페 갈래요? 근처에 제가 진짜 좋아하는 곳 있거든요!”라고 제안한다. 강동구가 미소지으며 “...네, 갑시다. 이렇게 가다 보면 언젠가는 닿을 수 있을 거야.”라고 생각한다. 조이와 강동구가 나란히 밤거리를 걷는 뒷모습이 보인다. (EPISODE 40 { subTitle = ‘setTimeout(friend)’; })",
  "chapter_15": "사무실.\n조이가 핸드폰을 들고 활짝 웃으며 \"조이~! 혹시 소개팅 받아볼 생각 있어요?\"라고 묻는다. 주위 동료들은 각자 업무에 집중하고 있다.\n\n조이는 인스타그램을 통해 누군가와 대화 중이다. 상대방은 \"소개팅이요...?\"라고 되묻는다. 조이는 답장으로 \"네! 저희 회식 끝나고 인별 올렸었잖아요?\"라며 회식 사진을 보여준다. 상대방은 사진을 보고 \"아, 어제 사진.\"이라며 \"대학 선배가 이거 보고 물어보더라고요. 조이 소개해 줄 수 있냐고 ㅋㅋㅋ\"라고 말한다.\n\n강동구는 헤드셋을 쓰고 모니터를 바라보며 묵묵히 생각에 잠긴다.\n\n화면이 전환되어 조이가 올린 인스타그램 게시물이 보인다. 게시물에는 조이와 다른 두 여성이 함께 찍은 사진이 담겨 있다.\n\n웹툰 제목과 부제가 표시된다. 'EPISODE 15', 'subTitle = 'beforeTheStorm';'\n\n채린과 강동구가 걸어가고 있다. 채린이 \"여기에서... 왼쪽 골목으로...\"라고 말하며 길을 안내한다. 강동구는 묵묵히 채린의 뒤를 따른다. 채린은 \"아는 친구가 운영하는 카페에요. 역에서 좀 멀죠?\"라고 묻는다.\n\n카페에 도착한 채린은 강동구에게 \"지인 서비스는 없나요, 사장님~ ㅋㅋㅋ\"라고 농담을 건넨다. 강동구는 카운터 쪽을 힐끗 보며 \"알아서 줄까 웅성웅성\"이라고 중얼거린다. 채린은 속으로 'SNS 사진만 보고 호감 표시라니... 조이한테 의아해하나?'라고 생각한다. 채린은 '사실상 이직 스터디가 아니었다면... 저런 사람이랑 카페에 마주 앉아있을 일은 없었겠지.'라고 생각한다.\n\n채린과 강동구가 카페 테이블에 앉아 노트북을 보며 대화하고 있다. 채린은 \"...그럼 동구 씨가 말씀하신 대로, 디자인 파일은 오픈 소스로 하면 될 것 같고... 취합한 요구사항 중에서... 잠시만요!\"라고 말한다. 채린은 속으로 '그나저나 소개팅은 받기로 한 건가? 괜히 궁금하네...'라고 생각한다. 강동구는 메신저를 확인하며 \"지금 메신저로 전달드린 항목들만 세분화하면 좋을 것 같아요.\"라고 말한다. 강동구는 속으로 '같은 팀 동료로서 순수하게 궁금할 수도 있잖아? 사소한 호기심일 뿐, 다른 이유는 없으니까...'라고 생각한다.\n\n채린은 \"참, 아까 에스더랑 소개팅 이야기하시는 것 같더라고요!\"라고 묻는다. 채린은 속으로 '너무 뜬금없다고 생각하진 않겠지?'라고 생각한다. 강동구는 당황하며 \"뭐, 뭐에요? 뜬금없이 ㅋㅋㅋ 궁금했어요?\"라고 답한다. 채린은 \"근데 동구 씨도 들었구나... 헤드셋 끼고 계셔서 못 들으신 줄 알았어요! ㅋㅋㅋ\"라고 말한다.\n\n채린은 강동구에게 \"...받기로 하신 건가요? ㅎㅎ...\"라고 묻는다. 채린은 속으로 '생각보다 비주얼은 괜찮더라고요. 그래서 잠깐 고민했다가 거절했어요. ㅋㅋㅋ'라고 생각한다. 강동구는 어색하게 웃으며 \"아, 하하, 그렇군요...\"라고 답한다. 강동구는 속으로 '싱겁긴... 재미없다가 말았잖아.'라고 생각한다.\n\n채린은 속으로 '지금은 연애보단 자기 계발, 이직이 더 중요하잖아요. 그리고 저는 아직까지 '자만추'거든요~ 아...'라고 생각한다. 채린은 강동구에게 \"자고 나서 말고, 자연스러운 만남 추구인 거 알죠?\"라고 묻는다. 강동구는 \"당연하죠!!\"라고 크게 대답한다. 강동구는 속으로 '직장 생활하면서 퇴근 후에 이직 준비하시는데, 그게 가능할까요?'라고 생각한다.\n\n채린은 속으로 '지금은 사실상 힘들죠...? 사내연애 같은 걸 하지 않는 이상. 사내연애요...? 윽... 그건 좀...'이라고 생각한다. 강동구는 채린에게 \"왜요? 설마 동구 씨는 사내연애 반대론자?\"라고 묻는다. 채린은 속으로 '얘 재밌어 하지?'라고 생각한다. 강동구는 \"...리스크가 크다고 생각해서요. 비밀 유지도 힘들고, 업무 집중력이 떨어질 가능성도 높고, 헤어졌을 때 파장까지 고려하면...\"이라고 답한다.\n\n강동구는 속으로 '…하지 않는 편이 효율적이라 생각합니다.'라고 생각한다. 채린은 \"나야 사내연애는 들켜지고, 연애 자체를 할 수 있을지 모르겠지만… 마음이 가면요?\"라고 묻는다. 강동구는 당황하며 \"마음…이요?\"라고 되묻는다. 채린은 \"네, 그런 사람이 나타날 수도 있잖아요. 회사생활 하다 보면~!\"이라고 답한다.\n\n강동구는 속으로 '글쎄요, 아직 그런 경험이 없어서 잘 모르겠네요. 무엇보다 저한테 회사는 일을 하는 곳이고, 동료 이외의 인간관계는 불필요하다고 생각해서요.'라고 생각한다. 채린은 속으로 '흠~ 그렇게 생각하시는구나. …혼자 너무 시리어스했나? …채린 님은 사내연애에 대해서 어떻게 생각하시는데요?'라고 묻는다.\n\n채린은 \"재밌을 것 같은데요? 낭만적이잖아요~! 네? 그리고 무엇보다… 스릴 있을 것 같고. 네?!\"라고 답한다. 강동구는 속으로 '이건 둘 중 하나다… 이미 사내연애 중이거나, 아예 해본 적이 없거나…!'라고 생각한다. 강동구는 속으로 '근데 또 지금까지 마음이 가는 사람이 없었던 걸 보면… 순전히 제 눈이 너무 높은 건가 싶기도 하고요. 그러고 보니, 회사에서도 많이 받았다고 했었지… 하기야 눈이 낮은 게 이상하네…'라고 생각한다.\n\n채린은 속으로 '…만약 조이가 연애를 하게 되면… 그 상대는 보나 마나 어나더 레벨이겠지?'라고 생각한다. 강동구는 속으로 '근데 개인적으로는, 그 반대가 좋더라고요. 가령, 동구 씨 같은…'이라고 생각한다.\n\n강동구는 속으로 '강동구 미친놈아…! 여기서 왜 그 말을 떠올리는 건데! 그건 그냥 업무 파트너로서의 칭찬이었잖아!!'라고 자책한다. 강동구는 \"저희 오늘은 얼추 정리됐으니 그만 일어날까요!?\"라고 제안한다. 채린은 \"엥?! 아직 디저트 많이 남았는데요??\"라고 아쉬워한다. 강동구는 속으로 '동구 씨는 단 거 못 드시지…'라고 생각한다. 강동구는 \"전 괜찮으니 포장해서 가져가시죠…!!\"라고 말한다.\n\n강동구는 속으로 '요즘 들어 나 왜 이러냐, 진짜…'라고 생각한다. 채린은 강동구에게 \"동구 씨, 추우세요?\"라고 묻는다. 강동구는 \"에, 뭐, 저녁 되니까 춥네요…. 안 추우세요?\"라고 답한다. 채린은 \"전 괜찮아요, 단 거 먹어서 피가 잘 도나 봐!\"라고 말한다. 강동구는 속으로 '그게 관계가 있나?'라고 생각한다.\n\n채린은 \"동구 씨도 버스 정류장?\"이라고 묻는다. 강동구는 \"아, 이번엔 지하철 탈 것 같습니다. 오늘은 따로 가자…\"라고 답한다. 채린은 \"그… 다음 주 스터디는 언제가 괜찮으세요?\"라고 묻는다. 강동구는 \"수요일 빼곤 다 괜찮아요!\"라고 답한다. 채린은 \"그날 연차를 내서 ㅎㅎ\"라고 말한다. 강동구는 \"연차요?\"라고 되묻는다.\n\n채린은 \"진짜 진짜 좋아하는 작가님 사인회에 당첨됐거든요!! 고등학생 때부터 완전 팬이었는데 드디어 실물 영접…!! 대박이죠?\"라고 기뻐한다. 강동구는 속으로 '책 읽는 거 좋아했구나… 의외네.'라고 생각한다. 채린은 \"이번에도 신작 냈는데 엄청 재밌더라고요. 쏴아아아…\"라고 말한다.\n\n강동구는 채린을 바라보며 속으로 '…평소에 웃는 건 많이 봤어도… 이렇게까지 좋아하는 건 처음 보는 것 같아.'라고 생각한다. 강동구는 채린에게 \"내가 아끼는 건데 빌려줄까요?\"라고 묻는다. 채린은 \"아… 네…\"라고 답한다. 강동구는 속으로 '그때까지 알지 못했다.'라고 생각한다.\n\n채린은 \"그럼 내일 봬요!\"라고 인사한다. 채린은 걸어가면서 강동구를 돌아본다. 강동구는 묵묵히 걸어간다. 강동구는 속으로 '다음 주, 나에게 일어날 일들에 대해…'라고 생각한다.",
  "chapter_27": "에스더는 혼잣말로 중얼거린다. \"그러니까 맥쑨 말을, 도움이든 조언이든 구할 사람이 필요한데...\". 그녀는 턱을 괸 채 생각에 잠긴다. 곧이어 \"그 적임자가 바로 나다?\"라며 스스로에게 질문한다.  장면이 바뀌어 맥쑨과 에스더가 카페 테라스에 앉아 있다. 맥쑨은 플라스틱 컵에 담긴 음료를 들고 있고, 에스더는 그의 말을 주의 깊게 듣는 듯 턱을 괸 손으로 얼굴을 가볍게 쓸어 올린다. 맥쑨이 조심스럽게 입을 연다. \"...도와주면요? 저한테 뭐 해줄 건데요?\"  에스더는 살짝 몸을 숙이며 눈을 맞춘다. \"네...? 그렇잖아요~. 오는 게 있어야 가는 게 있는 법, 아닌가?\" 그녀의 목소리는 장난기가 섞여 있지만, 그 속에는 숨겨진 의도가 엿보인다.  화면은 전환되어 노트북 화면이 보인다. 'Hold on...(busy for 27s)...Importing assets'라는 문구와 함께 로딩 바가 표시된다. 에스더의 곁눈질하는 표정이 클로즈업된다. 그녀는 빨대로 음료를 홀짝이며 무언가를 골똘히 생각하는 듯하다. 머릿속에는 전구 모양의 아이콘이 떠오르며 아이디어가 번뜩이는 것을 암시한다.  갑자기 에스더는 활짝 웃으며 맥쑨을 바라본다. \"맥쑨 이용권!\" 그녀의 외침에 맥쑨은 당황한 표정으로 \"?!\" 말풍선을 띄운다. 에스더는 손가락 다섯 개를 펼쳐 보이며 말한다. \"5개?\" 맥쑨은 어이없다는 듯 \"...도대체 그건 뭐 하는 데 쓰는 물건이죠?\"라고 묻는다.  에스더는 맥쑨에게 신비로운 미소를 지으며 설명한다. \"말 그대로 저의 소원, 명령, 부탁, 지시 등... 다양한 요구를 들어주는 신비의 이용권 같은 거죠.\" 맥쑨은 난감한 표정으로 \"...차라리 현금은 어떠신지...\"라고 제안한다.  에스더는 손사래를 치며 단호하게 말한다. \"됐어요, 싫음 말고! 아쉬운 건 맥쑨지 뭐~\". 그녀는 자리에서 일어나 카페 안으로 성큼성큼 걸어 들어간다. 맥쑨은 당황하여 에스더의 뒷모습을 바라보며 외친다. \"아닙니다! 그렇게 하시죠...! 이용권 5개!\"  에스더는 다시 맥쑨 앞으로 돌아와 그의 제안을 받아들인다. \"오케이 콜~! 거래 성립!\" 맥쑨은 씁쓸한 표정으로 음료를 홀짝인다. 그의 머릿속에는 불안한 생각이 스친다. \"...필가 말린 것 같은데? 갑자기 불안하다...\"  에스더는 두 주먹을 불끈 쥐며 결의에 찬 표정으로 외친다. \"이유 여하를 불문하고, 맥쑨과 조이의 핑크빛 미래를 위하여~\". 맥쑨은 마지못해 주먹을 쥐며 \"아, 예... 위하여... 그래도...\"라고 중얼거린다. 에스더는 맥쑨의 손을 잡고 힘차게 흔들며 말한다. \"그럼, 이제 제가 뭐부터 하면 돼요~?\" 맥쑨은 어색하게 웃으며 \"아뇨, 지금은 딱히 괜찮습니다...\"라고 답한다.  맥쑨은 속으로 생각한다. \"믿어도 되겠지? 이 사람이라면...\" 장면은 바뀌어 웹툰 제목과 함께 'EPISODE 27 { subTitle = 'age'; }'라는 문구가 나타난다.  밤, 어두운 밤거리를 비추는 가로등 불빛 아래, 조이는 혼잣말로 중얼거린다. \"그나저나... 그 사람, 몇 살이야?\"  조이는 맥쑨의 집에서 맥쑨과 함께 있다. 그녀는 맥주를 마시며 맥쑨에게 묻는다. \"...누구? 네가 좋아한다는 그 예쁜이~. 연상이라고 연하냐고~. 딱 보니 나이 차는 별로 안 보이던데.\" 맥쑨은 짜증 섞인 목소리로 \"...몰라.\"라고 답한다. 조이는 어이없다는 듯 \"...어떻게 좋아하는 사람 나이도 모를 수가 있지? ...신경 꺼.\"라고 말한다.  조이는 속으로 생각한다. \"비싼 돈 들여서 미용실 데려가 주고 옷 사주면 뭐해~. 가망이 없다 넌... 포기하고 평소처럼 살아라 그냥. 원, 연애는 게임이나 해~.\"  다음 날 아침, 햇살이 쨍하게 내리쬐는 하늘 아래, 맥쑨은 속으로 다짐한다. \"생각해 보면... 분명 알게 된 지 얼마 안 됐잖아? 나이는 알아야지? 연애 횟수는? 취미, 좋아하는 음식, 고향, 하다못해 MBTI는?\"  맥쑨은 컴퓨터 앞에 앉아 무언가를 열심히 검색한다. \"그때 에스더의 말처럼, 나는 아직 장채린이란 사람에 대해 아는 게 많이 없다.\" 그는 '조이! 오 앞 디저트 카페 새로 열었던데 가보셨어요?'라는 메시지를 받는다. 맥쑨은 어색하게 웃으며 \"어... 아뇨, ㅎㅎ...\"라고 답한다.  직장 동료는 맥쑨에게 \"저번에 한 번 가봤는데 괜찮더라고요 ㅋㅋㅋ 혹시 점심에 괜찮으시면...\"이라고 말한다. 맥쑨은 속으로 생각한다. \"저 자식은 출근했는데 왜 여기서 얼쩡거리는 거야...\"  에스더는 맥쑨의 어깨에 팔을 두르며 능글맞게 웃는다. \"헤이, 제이든~ 조이 바쁜 거 안 보여요? 농땡이 그만 피우고 일이나 하시죠~\". 맥쑨은 당황하며 \"앗...! 옷 늘어나요! 이거 비싼 건데!?\"라고 외친다. 에스더는 맥쑨에게 윙크하며 \"저번에 요청한 프로젝트 접근 권한, 언제 부여해 주실 거예요~?\"라고 묻는다. 맥쑨은 곤란한 표정으로 \"...!\" 말문이 막힌다.  맥쑨은 속으로 생각한다. \"...지금 나 도와준 거 맞지...?\" 에스더는 맥쑨에게 \"급하니까 ASAP으로 해달라고 분명 말했잖아요~\"라고 말한다. 맥쑨은 투덜거리며 \"점심 먹고 하려고 했는데~\"라고 답한다. 맥쑨은 에스더가 자신을 도와주고 있다는 사실에 힘을 얻어 속으로 다짐한다. \"에스더가 이렇게 서포트해주는데, 가만히 있을 순 없다...!\"  맥쑨은 조이에게 다가가 말을 건다. \"...많이 바쁘신가 봐요?\" 조이는 맥쑨을 빤히 쳐다보며 \"아... 네. 바쁘긴 한데, 커피 사 올 여유는 있을 정도...?\"라고 답한다. 맥쑨은 잠시 생각하더니 \"사다 드릴까요...? 커피...\"라고 묻는다. 조이는 의미심장한 표정으로 맥쑨을 바라본다.  맥쑨은 속으로 생각한다. \"빌꺽...\" 장면은 바뀌어 'APCOFFEE'라고 쓰인 카페 건물이 보인다. 맥쑨은 속으로 생각한다. \"이번 주는 스터디가 없기 때문에... 둘만의 유대감을 쌓을 시간이 현저히 부족하다. 그러니까 지금 이 시간만큼은...\" 맥쑨은 조이에게 \"혹시 드시고 싶은 거 있으세요? 저는 딱히 땡기는 게 없어서요.\"라고 묻는다. 조이는 속으로 '허투루 쓸 순 없어...!'라고 생각한다.  맥쑨과 조이는 카페에서 주문을 하고 대기 번호표 '027'을 받는다. 맥쑨은 속으로 생각한다. \"...전부터 궁금했는데, 조이 님은 나이가 어떻게 되세요...?\" 조이는 당황하며 \"몇 살처럼 보이는데요?\"라고 되묻는다. 맥쑨은 당황하며 속으로 생각한다. \"역질문?!\"  맥쑨은 조이의 나이를 추측하기 시작한다. \"...조이 님이 올해 5년 차시니까, 대학교 졸업하고 바로 들어오셨으면... ...최소 저보다는 많으려나요?\" 조이는 속으로 생각한다. \"조졌다.\" 그리고 맥쑨의 계산에 정확성을 확인한다. \"그 계산, 정확한 거죠?\" 맥쑨은 당황한 표정으로 조이의 눈치를 살핀다. 조이는 속으로 생각한다. \"멍청아...! 그냥 무조건 어려 보인다고 했어야지! 아, 아뇨! 겉모습은 또래 같은데, 경력은 또 많으시니까... 가늠이 안 된다고 해야 하나...?\" 맥쑨은 후회하며 속으로 생각한다. \"크윽... 이 말도 그냥 하지 말걸...\"  조이는 맥쑨에게 \"생각의 폭을 넓게 하셔야죠~!\"라고 말하며 맥쑨의 생각을 교란한다. 조이는 맥쑨에게 그녀의 나이를 맞추기 위해 그녀의 학력을 물어본다. \"말씀하신 대로 4년제 학사일 수도 있지만, 전문학사거나 고졸일 수도 있는 거잖아요?\" 맥쑨은 당황한다. 조이는 이어 \"거기에, 취준 생활을 몇 년 했을 수도 있고요~\"라고 덧붙인다. 맥쑨은 혼란스러워하며 \"그렇게 말하니까 더 모르겠잖아!\"라고 외친다.  조이는 맥쑨에게 은근슬쩍 질문한다. \"말 나와서 그런데, 동구 씨는 연상, 연하, 동갑 중 어느 쪽이에요?\" 맥쑨은 당황하며 \"네? 어느 쪽이냐니, 어떻...\"이라고 얼버무린다. 조이는 맥쑨에게 대답을 강요한다. \"취향이요.\" 맥쑨은 당황한 표정으로 \"...딱히 생각해 본 적은 없는데요...\"라고 답한다. 조이는 맥쑨에게 즉석에서 그의 취향을 알아볼 것을 제안한다. \"그럼 지금 생각해 봐요.\" 맥쑨은 속으로 '갑자기 그게 왜 궁금한 건데...?'라고 생각한다.  맥쑨은 조이에게 자신의 생각을 솔직하게 털어놓는다. \"...저는... 나이는 크게 상관없고, 같이 성장할 수 있는 사람이면 좋을 것 같습니다...\" 조이는 만족스러운 미소를 짓는다. 조이는 맥쑨의 대답에 만족해하며 속으로 '오~ 잘 피해 가시네.'라고 생각한다.  맥쑨과 조이는 음료를 들고 카페를 나선다. 맥쑨은 조이의 나이에 대한 궁금증을 떨쳐내지 못하고 끙끙 앓는다. \"그건 그렇고... 제 나이가 궁금하다고요?\" 조이는 맥쑨의 질문에 당황하며 시선을 회피한다.  조이는 맥쑨에게 귓속말로 나이를 속삭인다. 맥쑨은 조이의 나이를 듣고 놀란다. 맥쑨은 속으로 조이의 나이를 곱씹으며 생각한다. 조이는 맥쑨에게 나이를 쉽게 알려주지 않으려고 한다. \"안 알려줄 건데?\" 맥쑨은 괴로워하며 탄산음료를 들이켠다.  맥쑨은 조이와 카페에 다녀온 후에도 여전히 풀리지 않는 궁금증에 시달린다. 그는 속으로 생각한다. \"아까 보니까 조이랑 카페 다녀온 것 같던데... 얼굴은 왜 이렇게 맥아리가 없으실까?\" 맥쑨은 괴로워하며 속으로 생각한다. \"나이 한번 물어봤다가 본전도 못 찾고 영혼만 탈탈 털렸습니다. 좋아하는 사람 나이도 모르는 제 자신이 한심하기도 해서...\"  맥쑨은 조이에게 다가가 말을 건다. \"아~ 뭐야. 난 또 뭘 대단한 거라고...\" 조이는 맥쑨에게 \"내가 알려줘요?\"라고 묻는다. 맥쑨은 조이의 제안에 깜짝 놀란다. 조이는 맥쑨에게 귓속말로 나이를 알려줄 것처럼 굴며 그를 약 올린다. \"저는 알고 있는데~\".  맥쑨은 괴로워하며 조이의 나이를 알고 싶어 안달이 난다. 그는 속으로 생각한다. \"조이 나이.\" 조이는 맥쑨을 보며 장난기 가득한 표정으로 말한다. \"그렇게 궁금하면... 부탁해볼래요~?\" }",
  "chapter_4": "맥스는 퀭한 얼굴로 핸드폰을 들여다보며 힘겹게 숨을 내쉰다. 그의 눈 밑에는 짙은 다크서클이 드리워져 있고, 며칠 밤샘 작업으로 지친 기색이 역력하다. 그는 흐트러진 머리를 하고 라운지 문을 나선다. 그때, 누군가 그의 뒤에서 말을 건다. \"이틀 연속 밤새운 거 실화냐?\"\n\n과거 회상 장면으로 전환되며, 밝은 미소를 짓는 한 여성이 나타난다. 그녀는 맥스에게 \"우리... 같이 '이직 스터디' 할래요...?\"라고 제안한다.\n\n다시 현재로 돌아와, 맥스는 멍한 표정으로 생각에 잠긴다. 그는 핸드폰 화면에서 '좋게 거절하는 방법'을 검색하고 있다. 화면에는 '사람 거절하기'에 대한 내용이 떠 있다. 맥스는 '먼저 말하자'라고 다짐하며 결연한 표정을 짓는다. 그의 눈에는 강렬한 의지가 불타오른다. '주도권을 갖고 리드하는 거야... 과감하게...!'\n\n그때, 정선이 맥스에게 다가와 그의 팔을 툭 친다. \"맥스~ 바빠요?\" 그녀의 갑작스러운 등장에 맥스는 화들짝 놀란다. \"으아악!\" 그는 당황한 표정으로 정선을 바라본다.\n\n\"뭐야, 왜 이렇게 놀라... 눈에 그거 다크서클이에요?\" 정선은 걱정스러운 눈빛으로 맥스를 쳐다본다. 맥스는 눈을 비비며 어색하게 대답한다. \"가, 갑자기... 뭔데요?\"\n\n장면은 회의실 복도로 전환되고, 'MEETING ROOM 1', 'MEETING ROOM 2', 'MEETING ROOM 3'라는 표지판이 보인다. 곧이어 '도날드 호출. 따로 잠깐 보재요.'라는 메시지가 뜬다. 맥스는 미팅룸 3의 문을 열고 안으로 들어간다.\n\n미팅룸 안, 도날드 팀장이 맥스를 맞이한다. \"맥스, 요즘 고생이 많으시죠?\" 그는 노트북을 들여다보며 웃는 얼굴로 말한다. 테이블 위에는 따뜻한 김이 피어오르는 캐모마일 차가 놓여 있다. \"맥스 거예요, 캐모마일.\" 도날드는 맥스에게 차를 권하며 넉살좋게 웃는다. '카... 카페인... 안 드시잖아요.'\n\n\"아, 감사합니다...\" 맥스는 어색하게 웃으며 차를 홀짝인다. 도날드는 그의 노트북 화면을 보며 말을 이어간다. \"앤디가 어제 휴가여서, 대신 이슈 대응하셨다고 들었어요. 이틀 전엔 패트릭 폰 *배포도 대신 진행하셨고요.\" *배포: 소프트웨어를 실제 사용자에게 전달하는 과정. 도날드는 맥스의 공로를 칭찬하지만, 맥스는 속으로 '갑자기 뭐지?'라며 의아해한다. '맥스 본인 업무만 해도 정신없을 텐데...'\n\n도날드는 의미심장한 미소를 지으며 말한다. \"이러다 이직하는 거 아닌지 몰라요. 허허.\" 맥스는 당황한 표정을 감추지 못한다. 도날드는 다시 말을 이어간다. \"다른 건 아니고, 맥스께서 괜찮으시면... 3분기 정도에 연봉 협상을 다시 할까 해서요.\" 맥스는 그의 제안에 놀라움을 금치 못한다.\n\n도날드는 노트북 화면을 가리키며 설명한다. \"작년 말, 커머스팀 인력 쫙 빠지면서 다들 정신없었잖아요. 그중 유독 고생하신 분들 한해서 진행되는 절차라 보시면 돼요. 잠깐, 이거 실화야...?\" 맥스는 속으로 생각한다. '참고로 대표님께서도 오케이하신 사안이고요. 회사 입장에선, 신규 인력 채용보다... 잘하는 기존 인력 잡아두는 게 더 중요하거든요. 물론 다른 분들껜 절대적으로 대외비입니다. 쉿.'\n\n도날드는 씨익 웃으며 코드 앤 캔버스 법인카드를 맥스에게 건넨다. \"그럼 오케이한 걸로 알고... 어제 이슈 대응으로 고생하셨으니, 같이 바깥 거 먹고 오세요. 영수증은 따로 경리부에 제출하시고.\" 맥스는 어리둥절한 표정으로 카드를 받으며 묻는다. \"같이...? 어제, 같이 고생하신 분이... 조이 맞죠?\"\n\n맥스는 속으로 분노를 억누른다. '정산팀에서 어렵게 빼온 인재 아닙니까. 인수 인계도 제대로 안 돼서 정신없을 텐데, 억지로라도 챙겨야죠. 안 그렇습니까? 조이 앤 맥스! 우리 팀의 현재이자 미래! 아- 든든합니다! 깔깔!' 도날드의 과장된 칭찬에 맥스는 더욱 불편함을 느낀다.\n\n장면은 다시 맥스의 사무실 책상으로 돌아온다. 맥스는 핸드폰을 들여다보며 생각에 잠긴다. 과거, 정선이 그에게 \"그러한 이유로... 혹시 드시고 싶은 게 있으신지...\"라고 물었던 장면이 스쳐 지나간다. 맥스는 머리를 긁적이며 '아... 음... 그런 푼돈 필요 없으니 나보고 다 쓰라 했으면 좋겠다.'라고 생각한다. 그의 뇌리에 스쳐 지나가는 정선의 핸드폰 케이스. '??'\n\n정선은 맥스에게 메시지를 보낸다. \"제가 오늘 점심은 정산팀이랑 선약이 있고... 내일은... 에스더랑 점심 약속... 모레는 주말이네... 다음 주 월요일은 연차... 뭐 어쩌라는 거야?\" 맥스는 점점 혼란스러워진다. 그는 받은 법인카드를 보며 생각한다. '헉, 설마... 흠... 아니면... 카드만 넘기고 사라지라는 시그널인가?!'\n\n정선이 맥스에게 메시지를 보낸다. \"이따 저녁은 어때요?\" 맥스는 더욱 당황한다. 장면은 고깃집 간판으로 전환되고, '고에 비프'라는 글자가 보인다. 맥스는 고깃집 테이블에 앉아 멍한 표정을 짓고 있다. '......'\n\n정선은 밝은 표정으로 말한다. \"자리가 딱 나서 다행이네요~! 여기 저번에 에스더랑 같이 왔는데 괜찮더라고요. 그리고 우리 어제 못다 한 이야기, 마저 해야 하니까! 점심시간은 보는 눈이 많잖아요. 흫흫.\" 그녀는 맥스에게 술을 따라주며 넉살 좋게 웃는다. 맥스는 '젠장, 어쩌다가 이렇게...'라고 생각한다.\n\n정선은 메뉴판을 펼쳐 들고 고민한다. \"가장 비싼 거... 비싼 거... 비싼 거... 맥스, 뭘 먹을까요?\" 맥스는 당황하며 대답한다. \"아, 저는 제로 콜라...\" 정선은 갑자기 손을 번쩍 들며 외친다. \"사장님~! 여기 B 세트, 제로 콜라랑 생맥 하나요!\" 맥스는 당황한 표정으로 정선을 바라본다. '내 의사는?'\n\n정선은 메뉴판을 덮으며 맥스에게 묻는다. \"자, 그래서... 생각은 좀 해봤어요? 이직 스터디.\" 맥스는 속으로 생각한다. '......! 서포트다 뭐다 해서 늘어만 가는 업무, 끝없이 반복되는 야근, 악순환의 연속...' 정선은 맥스를 걱정스러운 눈빛으로 바라보며 말한다. \"맥스도 충분히 고민할 것 같아서요. '이직'.\" 맥스는 속으로 '...... 틀린 말은 아니다. 퇴사와 이직은 늘 선택지에 있었으니까.'라고 생각한다.\n\n다시 도날드의 말이 떠오른다. '다만... 회사 입장에선 신규 인력 채용보다... 잘하는 기존 인력 잡아두는 게 더 중요하거든요. 물론 다른 분들껜 절대적으로 대외비입니다.' 맥스는 속으로 생각한다. '...... 회사에 이직을 고민하는 개발자는 저 말고도 많을 텐데요. 왜 하필 저인 거죠? 이유가 궁금해서요.'\n\n정선은 맥스를 바라보며 진지하게 말한다. \"절 선택한 이유.\" 그녀는 활짝 웃으며 말한다. \"저랑 정반대여서요!! 네?\" 맥스는 예상치 못한 대답에 당황한다. 장면은 다시 고깃집 풍경으로 돌아오고, 정선의 내레이션이 이어진다. '출근하고 아침마다 *리팩터링 하시죠? *리팩터링: 기능 변화 없이 코드를 가독성, 구조를 개선하는 과정. 코드 변경 이력을 봤나?'. 맥스는 속으로 '뻘쭘...'이라고 생각한다.\n\n정선의 내레이션은 계속된다. '보는 사람은 없지만, 1년 동안 꾸준히 해오셨더라고요. '좋은 코드로 깎아내는 과정을 즐기는 분이구나-' 생각했어요. 코드에 달린 *주석도 그래요. 처음 본 사람도 바로 이해할 수 있었어요. *주석: 코드의 목적과 기능을 설명하는 메모, 다른 개발자의 이해를 돕는다. 친절함이 배어 있어요. 맥스의 코드엔. 속도가 조금 느릴지언정, 빈틈이 없는... 정말이지, 반성하게 되더라고요. 그래서 맥스예요. 덮고 싶거든요. 맥스의 장점.'\n\n맥스는 멍한 표정으로 생각에 잠긴다. 장면은 전환되어, 과거 누군가가 맥스에게 \"맥스, 회사 혼자 다녀? 이미 배포한 코드 건들지 말고, 그 시간에 팀원 서포팅 좀 하라니까- 우리 회사에서 리팩터링 그거 누가 알아준다고... 맥스, 대충 해요~\"라고 말하는 장면이 스쳐 지나간다. 맥스는 정선을 바라보며 묻는다. \"...장점... 인가요...?\"\n\n정선은 밝게 웃으며 말한다. \"아, 그리고 또 있다! 맥스인 이유!! 뭔데요?\" 그녀는 뜸을 들이다가 조심스럽게 말한다. \"그게... 흫흫. 선을 안 넘을 것 같아요~! 그게 무슨...\" 맥스는 어리둥절해한다. '뭐했나? 뭔 소리지.'\n\n정선은 쑥스러운 표정으로 맥스에게 설명하려 한다. \"음... 이걸 어떻게 설명하지- 맥스, 오해하지 말고 들어요?\" 맥스는 궁금한 표정으로 정선을 바라본다. 정선의 내레이션이 이어진다. '동호회나 스터디 하다 보면 종종 있더라고요- 의도가 불순한 인간들... 하지만! 맥스는 그러지 않을 것 같다는 거예요! 절대!!' 맥스는 콜라를 마시며 생각한다. '무슨 말이에요? 그게.' 정선은 활짝 웃으며 말한다. \"고백 같은 거 안 할 것 같아서!\" 맥스는 당황한 표정을 짓는다. '이직 토크;'",
  "chapter_7": "강동구는 누군가의 부름에 고개를 갸웃거린다. \"동구 씨.\" 그는 자신을 부르는 목소리의 주인공을 찾으려 두리번거린다. 장채린이 핸드폰을 보며 말한다. \"제 이름은…\" 그녀는 묘한 미소를 지으며 동구가 자신의 이름을 묻기를 기다리는 듯한 눈치다. \"안 물어봐요?\" 그녀의 도발적인 질문에 동구는 잠시 망설인다. '뭐… 그렇게 말씀하시니 궁금하긴…' 장채린은 핸드폰을 들이밀며 짓궂게 웃는다. \"안 알려줄래요ㅋㅋ\" 동구는 어이없다는 표정으로 그녀를 바라본다. '장난치고 싶었던 거였냐?'\n\n엘리베이터 안, 장채린은 불쑥 말을 건넨다. \"그거 메신저에 저장하면 이름 뜨걸요?\" 동구는 속으로 생각한다. '…어차피 사내 비상 연락망에 직원들 휴대폰 번호 적혀있잖아요.' 그는 굳이 그녀의 의도를 파악하려 애쓰지 않는다. 엘리베이터 문이 열리고, 두 사람은 밖으로 나선다. 장채린은 여전히 핸드폰을 든 채 무언가를 보고 있다. 동구는 그녀의 옆모습을 슬쩍 훔쳐보며 생각한다. '그럼…' 그는 그녀의 이름이 궁금하지만, 섣불리 물어볼 수 없다. '하지만 어려움도 없지…'\n\n갑자기 장채린은 동구에게 핸드폰을 들이밀며 묻는다. \"어때요?!\" 동구는 깜짝 놀라며 핸드폰 화면을 바라본다. 핸드폰 화면에는 장채린의 셀카 사진이 떠 있었다. 동구는 당황한 듯 헛기침을 한다. '으그극…'\n\n장채린은 엘리베이터에서 내리자마자 핸드폰으로 찍은 자신의 사진을 동구에게 보낸다. '이러면 모르겠죠? ㅋㅋㅋ' 엘리베이터를 나서는 장채린과 동구, 동구는 메시지를 확인하고 장채린의 의외의 행동에 당황한다. '초딩이냐! 이거 보여주려고 내린거야?'\n\n\"정말 정말 ㅋㅋㅋ 원래대로 해놓을게요!\" 장채린은 엘리베이터 안에서의 장난을 사과하며 분위기를 부드럽게 전환하려 한다. \"말 나온 김에 스터디 얘기는 개인 메신저로 할까요?\" 그녀의 갑작스러운 제안에 동구는 당황한다. '몰랐는데 사내 메신저로 나누는 대화… 관리자 권한만 있으면 다 볼 수 있다고요.' \"아, 네…\" 동구는 어색하게 대답한다.\n\n장채린은 활짝 웃으며 말한다. \"그런 이유로 번호 교환!\" 그녀의 적극적인 태도에 동구는 어쩔 줄 몰라 한다. '지금?!' 그는 예상치 못한 상황에 당황하며 핸드폰을 들었다. 장채린은 동구의 반응에 아랑곳하지 않고 자신의 연락처를 넘겨주려 한다. '굳이 비상 연락망까지 볼 필요는 없잖아요~' 그녀는 윙크하며 동구를 빤히 바라본다. \"그럼 연락드릴게요!\" 동구는 어색하게 미소 지으며 대답한다. \"예…\"\n\n밤, 동구는 침대에 누워 핸드폰을 만지작거린다. 그는 장채린과의 대화를 떠올리며 복잡한 심경을 느낀다. 핸드폰 화면에는 장채린의 프로필 사진이 떠 있었다. 사진 속 그녀는 밝게 웃고 있었다. '본명…' 그는 그녀의 이름이 궁금했지만, 섣불리 연락할 수 없었다.\n\n'직장 동료와 사적인 번호 교환… 입사하고 처음인가…' 장채린은 카페에 앉아 따뜻한 햇살을 받으며 미소짓는다. 그녀의 앞에 놓인 음료는 마치 그녀의 밝은 분위기를 닮은 듯하다. 동구는 핸드폰을 보며 생각한다. '언뜻 봐도 나와는 완전히 다른 세상. 회사가 아니면 엮일 일 없겠지.' 그는 그녀와 자신의 간극을 느끼며 씁쓸해한다.\n\n엘리베이터 문이 열리고, 장채린은 동구를 향해 밝게 웃으며 말한다. \"그럼 연락드릴게요!\" 그녀의 긍정적인 에너지에 동구는 잠시 멍해진다. 그는 그녀의 연락을 기다려야 할지, 아니면 모른 척해야 할지 고민한다. 동구는 핸드폰을 쥔 손에 힘을 준다. '신경 끄고 잠이나 자자.' 그는 억지로 눈을 감으려 애쓴다.\n\n다음 날 아침, 장채린에게서 메시지가 도착한다. 장채린은 메시지에서 \"오늘 금요일이니까 담주 월욜 회의 확정하고 1회차 회의 진행할까요?\"라고 제안한다. 이어서 \"그럼 담주 사이드 프로젝트 아이디어 각각 2개 이상씩 가져오기!\"라고 덧붙인다. 동구는 메시지를 확인하고 답장을 보낼지 망설인다. 그는 주말 동안 사이드 프로젝트 소재를 찾아봐야겠다고 생각한다. '얼른 재워야 할 텐데…'\n\n오후, 장채린은 동구에게 다가와 말을 건넨다. \"조이 님 커피 아직이시죠? 제가 사갈게요 ㅎㅎ\" 그녀의 친절에 동구는 어색하게 미소짓는다. '하하… 확인할 메일이…' 그때, 정준호가 끼어들어 말한다. \"에이, 대충 해요~ 그렇게 빡세게 한다고 월급 더 주는 것도 아닌데 ㅋㅋㅋㅋ\" 그는 어깨를 으쓱하며 대수롭지 않다는 태도를 보인다. 정준호의 이름과 회사 닉네임, 그리고 서비스 운영 지원이라는 정보가 화면에 표시된다.\n\n정준호는 \"마인드하고는…\"이라며 장채린의 열심인 모습에 빈정거린다. 장채린은 정준호의 말에 아랑곳하지 않고 동구를 바라본다. \"아니면 맥스도 같이 갈까요!?\" 그녀의 갑작스러운 제안에 동구는 당황한다. '!?'\n\n정준호는 어깨를 으쓱하며 \"에이, 조이 님 모르시는구나! 맥스는 카페인 안 받잖아요~ 배려해야죠 ㅋㅋㅋ\"라고 말한다. 장채린은 멋쩍은 듯 손뼉을 친다. 동구는 그런 장채린을 보며 복잡한 심경을 느낀다. '삐질…'\n\n동구는 장채린에게 말을 건다. \"…아메리카노 디카페인으로 하겠습니다…\" 그는 씁쓸한 표정으로 카페를 향해 걸어간다. '내가 왜 이런 짓을…'\n\n카페에서 장채린은 정준호에게 \"조이 님은 올해 벚꽃 보셨어요?\"라고 묻는다. 정준호는 \"아뇨~ 이래저래 바쁘기도 해서…\"라고 대답한다. 동구는 그들의 대화를 들으며 속으로 생각한다. '석촌호수가 진짜 완전 핫플인데 추천드려요 ㅎㅎ 오대박… 근데 멀기도 하고, 사람도 많을 것 같아서… 아까부터 대놓고 플러팅 중인 거 맞지…? 울렁거려 못 봐주겠다…'\n\n정준호는 \"비라도 오면 올해 벚꽃은 끝인데~ 아니면 편하실 때 제가 한번 모실…\"이라고 말하며 장채린에게 데이트 신청을 한다. 동구는 질린다는 표정으로 그들을 바라본다. 정준호는 말을 이어나간다. \"요 앞에 탄천도 괜찮던데요?\" 장채린은 핸드폰을 만지작거리며 대답을 회피한다. '윽…' 동구는 정준호의 노골적인 플러팅에 불쾌감을 느낀다.\n\n동구는 짜증을 억누르며 생각한다. '…조이 님께서 정자역 근처 사시니까… 가까운데 탄천 있잖아요… 거기 벚꽃이 예쁘다 가지고… 강동구, 정신 차려…! 누가 궁금하대? 물어봤냐고!' 장채린은 핸드폰을 보며 생각한다. '…동네 사람들밖에 없어서 한적하니… 산책하기도 좋거든요… 물론 전 야근 때문에 제대로 구경도 못해봤지만…'\n\n정준호는 \"그래도 동네보단 핫플이…\"라며 자신의 의견을 어필한다. 그때, 커피가 나왔음을 알리는 진동벨이 울린다. '엇, 커피 나왔다! 가지고 올라갈까요 ㅎㅎ' 장채린은 자리에서 일어선다. 동구는 그녀의 행동에 감탄한다. '일어나는 거 빠르구만.' 정준호는 못마땅한 표정으로 장채린과 동구를 번갈아본다. '염장 지르냐 여기서 많이 친해졌나봐요? 맥스… 제길, 역시 괜히 데려왔어!!'\n\n장채린은 노트북을 가방에 넣으며 \"아까 점심에 에스더랑 근처 공원 다녀왔어요. 벚꽃 예쁘던데, 동구 씨는 혼밥 하느라 못 봤죠?\"라고 묻는다. 동구는 그녀의 질문에 당황한다. \"다음 주 스터디 일정 고려해서 야근 종 칠인데 걷는 거니까?\" 장채린은 다음 스터디 일정을 잡으면서, 은근히 야근 때문에 벚꽃을 보지 못한 동구를 놀린다. '가만 보면 놀리는 데에 맛 들인 것 같단 말이야…'\n\n장채린은 동구의 팔을 툭 친다. 동구는 깜짝 놀라며 그녀를 바라본다. '뭐, 뭔데요? 저번에도 이랬던 것 같은데…' 장채린은 동구의 팔에 벚꽃잎을 올려놓는다. '?!\n\n장채린은 동구에게 윙크하며 말한다. \"아침에 구해준 보답 ㅎㅎ\" 그녀는 밝게 웃으며 사무실로 향한다. 동구는 벚꽃잎이 떨어진 자신의 팔을 바라본다. '이게 뭔… 바닥에 다 떨어졌네.' 장채린은 뒤돌아보며 말한다. \"먼저 들어갈게요~ 주말 잘 보내시고요!\" 동구는 어색하게 인사를 건넨다. \"저기, 바닥에 떨어진 거 치우고… 채린 님도… 주말 잘 보내십시오.\" 장채린은 콧노래를 부르며 사무실로 들어간다. \"파이팅~\" 그녀의 밝은 모습에 동구는 멍해진다.\n\n동구는 사무실에 홀로 남아 생각에 잠긴다. '…동네 사람들밖에 없어서 한적하니… 산책하기도 좋거든요… 물론 전 야근 때문에 제대로 구경도 못해봤지만…' 그는 장채린과의 대화를 떠올리며 복잡한 심경을 느낀다. '……!'\n\n늦은 밤, 동구는 퇴근을 결심한다. '오늘은 이쯤에서 마무리할까. 주말에 할 것도 있으니…' 그는 시계를 보며 생각한다. 그때, 엘리베이터 점검 안내문이 눈에 들어온다. '아… 비상 계단으로 가야겠군…' 동구는 어쩔 수 없이 비상 계단을 이용하기로 한다.\n\n계단을 오르던 동구는 짜증 섞인 목소리를 듣는다. \"아 X발 좀!!!! 울지만 말고 얘기를 하자니까?!\" 동구는 걸음을 멈추고 소리가 나는 곳을 향해 귀를 기울인다. '싸움…? 뭔가 욕 같이 들렸는데, 잘못 들었나…' 그는 조심스럽게 계단을 올라간다. 계단참에서 남녀가 다투는 모습을 목격한다. '음? 저 둘…'\n\n남자는 격앙된 목소리로 외친다. \"아니, 마음이 떠난 걸 어떡하라고…!\" 여자는 울먹이며 대꾸한다. \"또 나만 쓰레기야? 또 나만 개XX지…\" 남자는 사업 개발팀 기획자, 여자는 그의 맞은편에 서 있다. 동구는 그들의 모습에 당황한다. '맞은편은… 에스더…?'",
  "chapter_17": "어렴풋한 빛이 감도는 공간 속, 누군가를 떠올리게 하는 문장이 떠오른다. '종종 그런 사람이 있다.' 그 문장은 마치 조이를 묘사하는 듯했다. 밝은 표정의 조이가 패트릭에게 말을 건다. \"패트릭, 사업 개발팀에서 요청한 통계 자료 아직이죠?\" 그녀의 손에는 분홍색 휴대폰이 들려 있었다. 패트릭은 이어폰을 꽂은 채 무심하게 대답한다. \"이따 오후에 처리할 생각인데, 왜요?\" 조이는 미소를 지으며, \"저도 사업 개발팀에 전달할 자료가 있는데, 괜찮으면 제가 작업할까 해서요. 그쪽에서도 한 번에 받으면 편하고 좋잖아요?\"라고 덧붙인다. 패트릭은 감탄하며 조이에게 \"헐, 나야 완전 땡큐지~! 역시 우리 팀 에이스!\"라고 칭찬한다.    다시 어렴풋한 빛 속에서, 조이를 향한 또 다른 문장이 떠오른다. '누구에게나 친절하고, 쉽게 호의를 베푸는 사람. 사람, 그 자체를 좋아하는 사람. 어딜 가나 맑고, 어디에서도 빛나는 사람.' 조이는 동료들에게 상냥하게 인사를 건넨다. \"앤디! 주말에 생일 맞죠? 쿠폰 톡으로 보냈어요~\". 앤디는 감동한 듯 \"헉…! 감사합니다….\"라고 답한다. 이어 조이는 누군가에게 \"조이~ 커피 마셨어요? 카페 고?\"라고 묻고, 즉시 \"바로 갈게요. ㅎㅎ\"라고 답한다. 동료는 그런 조이에게 \"뭐야, 나도 같이 가~!\"라며 함께 하려 한다. '긍정의 기운은 사람들을 불러 모은다.' 라는 문장이 이 상황을 설명하는 듯하다. 누군가가 조이에게 다가와 \"조이, 향수 바꿨어?\"라고 묻자, 조이는 윙크하며 \"엇? 진 ㅉ ㅐ네!\"라고 답한다. \"꺄악! 간지러워요~ ㅋㅋㅋ\"라며 웃는 그녀의 주변은 언제나 사람들로 북적인다. '그곳에 외로움이란 없다.' 라는 문장이 그 상황을 더욱 명확하게 한다.    누군가는 그런 조이를 바라보며 콜록거린다. '하지만, 때때로 부작용도 나타난다.' 다른 동료가 조이가 들고 온 상자를 보며 \"뭔데 뭔데? ㅋㅋㅋ\"라며 관심을 보인다. 조이는 그들과 함께 무언가를 나눠 먹으며 즐거운 시간을 보낸다. '저 녀석과 내가, 그 예시다.' 강동구는 복잡한 표정으로 생각에 잠긴다. '누구의 잘못도 없는 안타까운 불상사…!' 조이는 동료들에게 \"맥스~ 디저트 사 왔는데 같이 드실래요?\"라고 묻는다. '우리는 스스로 물고기를 자처하며… 그녀가 만든 적도 없는 어장에 빠져든다.' 강동구는 털썩 자리에 앉는다. '물고기들의 결말은 대개 정해져 있다. 고통스럽게 혼자 허우적대다 사망.' 강동구는 괴로운 듯 눈을 감는다. '늘 경계하고, 수차례 다짐했지만… 결국 그녀를 좋아하게 돼 버렸다.'   회상 장면에서, 강동구는 맥스에게 \"맥스, 오전에 공유해 주신 AI 프롬프트 감사했어요!\"라고 감사 인사를 전한다. '좋은 동료로 인정받는 것과 연애가 가능한 남자로 인정받는 건 완전히 다른 이야기다.' 조이는 강동구에게 \"참고했던 블로그, 쓸만하던가요?\"라며 살갑게 묻는다. 강동구는 속으로 '좋아요. 너무 고마웠죠~'라고 답한다. '오늘 기분 좋아 보이네… 상식적으로, 나 같은 녀석이 이런 사람과 이어질 일은 없을 것이다.'    강동구는 무언가를 깨달은 듯 '헛된 희망은 스스로를 갉아먹을 뿐…!'이라고 생각한다. 드르륵, 조이가 의자를 당겨 강동구에게 말을 건다. \"동구 씨, 저희 다음 스터디는 언제 할까요?\" 강동구는 당황하며 어색하게 \"소, 소곤…\"거린다. 조이는 활짝 웃으며 \"…이번 주는 애매하니까… 다음 주 어때요?\"라고 묻는다. 강동구는 잠시 망설이다 속으로 '스윽…'거리며 고민한다. 조이는 재차 \"다음 주는 언제가 좋아요~?\"라고 묻고, 강동구는 '…화요일이나 수요일 정도…?'라고 답한다. 조이는 밝게 웃으며 \"오키, 일정 확인해 보고 톡 할게요!\"라고 말한다. '…이뤄질 가능성이 0에 수렴하는 사람을 좋아해 버린 것은… '사건'이 아닌 '사고'다.' 강동구는 화장실로 향한다. 싸아-. '후… 정신 차리자 강동구…' 그는 세면대에서 손을 씻는다. '이미 발생한 사고는 어쩔 수 없다. 중요한 것은 '수습'이다. 헛된 감정에 매몰되어 말라 비틀어져 죽을 수는 없다…!' 강동구는 휴지로 물기를 닦고, 휴지를 구겨 쓰레기통에 던져 넣는다. '이 쓰잘머리 없는 감정은… 영구 삭제시켜야 한다. 그러기 위해서는 먼저 환경의 개선이 필요하다.'   강동구는 자리로 돌아와 '그녀와는 너무 많은 것이 엮여 있다. 팀, 자리, 업무 구조, 그리고 스터디…'라고 생각한다. 그는 결심한 듯 의자를 뒤로 뺀다. 털썩. '천천히 거리를 두며, 그녀로부터 멀어지자. 몸이 멀어지면 마음은 분명 멀어진다…!' 다음 날 아침, 강동구는 엘리베이터를 탄다. 4층 버튼을 누른 후, L 버튼을 누른다. 딩-. 엘리베이터 문이 열리고, 조이가 그를 발견한다. \"엇, 동구 씨다! 퇴근하세요?\" 강동구는 당황하며 \"아… 네… 네…\"라고 답한다. '아직 열감이 좀 있는 것 같아…' 엘리베이터 안에서 조이는 \"오늘 유독 말씀이 없는 것 같아요 ㅋㅋㅋ 기분 탓인가~?\"라고 묻는다. 강동구는 어색하게 웃으며 \"하하… 그런가요?\"라고 답한다. 조이는 잠시 머뭇거리다 \"참, 제가 밥 한 번 살게요!\"라고 말한다. 강동구는 속으로 '밥을…? 왜요?'라고 되묻는다. 조이는 \"저 대신 새벽 4시까지 철야하셨는데, 당연히 그 정도는 보답해야죠! 덕분에 사인회도 무사히 참석했어요 ㅎㅎ 다 동구 씨 덕분!\"이라며 감사 인사를 전한다. '그래서 그렇게 하루 종일 기분 좋아 보였구나. 이런데, 내가 어제 감기로 연차 낸 걸 알면… 분명 속상해하겠지. 굳이 말하진 말자…' 조이는 \"말 나온 김에, 내일 저녁 어때요?\"라고 묻는다. 강동구는 당황하며 속으로 '헉'하고 놀란다. \"…아… 내일은 가족이랑 약속이 있어서…\" 강동구의 말에 조이는 \"음~ 그럼…\"이라며 아쉬워한다.    '맥스는… 선을 안 넘을 것 같아서요.' 회상 속에서 조이는 미소를 지으며 누군가와 통화하고 있다. '이 사람은… 알고 있을까. 당신이 말하는 선을 넘지 않으려고 이렇게나 애쓰는 나를.' 강동구는 조이에게 \"…내일 모레는요?\"라고 묻는다. 조이는 \"…아니, 모레는 갈 거다. …모레는 토요일인데요…\"라고 답한다. '알면… 나한테 이러면 안 되는 거잖아. 왜 쓸데없이 기대하게 만드는 거야.' 조이는 휴대폰을 보며 무언가를 확인한다. '어… 저는 괜찮은데…' 강동구는 '…동구 씨는요?'라고 묻는 조이를 외면한다. 조이의 표정은 굳어 있다. 강동구는 고개를 돌린 채 '그래도, 한 번쯤은 괜찮지 않을까… 그런 생각이 들었다.'라고 생각한다. 그의 눈빛은 흔들리고 있다. 그의 입술은 굳게 다물려 있다. \"주말은 좀 부담스러워서요.\" 강동구는 단호하게 말한다. 그는 조이를 바라보지 않는다. 조이는 잠시 침묵하다 \"…아하.\"라고 짧게 답한다. 강동구의 시선은 아래로 향한다. '…동구 씨는요?'라는 조이의 마지막 질문이 귓가에 맴도는 듯하다. ",
  "chapter_24": "한 여성이 복도를 걸어간다. 그녀의 이름은 나맥주. 친구들이 그녀를 부른다. \"뭐야, 맥스~!\" 친구들은 맥주에게 퇴근하고 어디 소개팅 가냐고 묻는다. 평소랑 느낌이 완전히 다르다는 말도 덧붙인다. 맥주는 어쩌다 보니 미용실을 바꾸게 됐다고 답한다. 친구들은 맥주의 달라진 스타일에 대해 칭찬하지만, 맥스는 원래 스타일이 더 친숙한 것 같다는 의견도 제시한다. 하지만 다른 친구는 그래도 깔끔한 것이 지금이 훨씬 낫다고 말한다. 맥주는 자신은 아직 어색하다고 생각한다. 사무실에서 동료가 맥주에게 다가와 머리를 직접 세팅했는지 묻는다. 맥주는 미용실에서 가르쳐줬다고 답한다. 동료는 맥주에게 처음 해본 거면 번거로울 텐데 재능 있나 보라고 칭찬한다. 그리고 소개팅 가는 거냐고 묻는다. 맥주는 속으로 '동구씨, 연애하시면 안 되는데~ 저랑 스터디 하셔야죠!'라고 생각한다. 맥주는 어우, 무슨... 그런 거 아니라고 대답한다. 동료는 잘 보이고 싶은 사람이라도 있는 건지 묻는다. 맥주는 당황한다. 다른 직원이 맥스에게 워크스페이스에 올려주신 문서에 질문해도 되는지 묻는다. 맥주는 알겠다고 대답한다. 다른 직원이 맥주에게 전에 여기 계시던 분은 퇴사하셨는지 묻는다. 맥주는 당황하며 죄송하다고, 원래 좀 그렇다고 얼버무린다. 그리고 속으로 '전엔... 도대체 어떻게 보였던 거야?'라고 생각한다. 사람들의 반응은 생각보다 빨리 잠잠해졌다. 어느새 밤. 하소영이 맥스에게 퇴근 안 하냐고 묻는다. 맥스는 이제 하려고 한다고, 다음 주 제안서 관련해서 정리할 게 많다고 답한다. 하소영은 에스더도 같은 이유로 야근하는 거냐고 묻는다. 맥스는 네, 왜 디자이너랑 개발자한테 제안서 작업을 시키는 건지 모르겠다고 불평한다. 하소영은 전 남친이랑 협업이라 진짜 극혐이라고 생각한다. 맥스는 이번 일주일만 파이팅하자고 다짐한다. 하소영은 일주일이 말처럼 쉬운 줄 아냐고 생각하며, 회의하다 싸움이라도 안 나면 다행이라고 생각한다. 맥스는 단체 메신저 방에서 자기 작업물 피드백 할 때 말투를 떠올리며, 그게 피드백이냐고, 시비 걸고 싶어 안달난 사람 같다고 생각한다. 조만간 말도 안 되는 핑계나 대면서 트집 잡을 게 눈에 훤하다고 생각한다. 하소영은 그래도 공사는 구분하겠지라고 생각한다. 맥스는 '하... 내가 전생에 무슨 죄를 지었길래!'라고 생각하며 이걸 들어줘야 할지 말아야 할지 고민한다. 하소영은 씁쓸해하며 나 지금 되게 킹받을 징징이죠라고 생각한다. 맥스는 네? 아뇨라고 답한다. 하소영은 부정적인 기운은 전염되지 않는다고 생각한다. 그리고 맥스도 사무실에서 여러모로 심란할 텐데 조에 관해서...라고 생각한다. 맥주와 하소영은 엘리베이터를 탄다. 하소영은 '그럼...'이라며 참다 참다 폭발할 것 같으면 찾아오라고, 감정 쓰레기통 돼 드리겠다고 말한다. 하소영은 맥스도 나중에 힘든 일 있으면 저한테 찾아오라고, 기꺼이 (감정) 쓰레기통이 되어 드리겠다고 속으로 다짐한다. 맥주는 그 말 책임질 수 있냐고, 나 엄청 귀찮게 할 수도 있다고 묻는다. 하소영은 헉! 이라며 그럼 취소하겠다고 답한다. 맥주는 뭐야! 나랑 장난해요?!라며 당황한다. 엘리베이터가 덜컹거린다. 맥주는 ? 하며 의아해 한다. 갑자기 엘리베이터 불이 꺼진다. 맥주는 ...지금 아예 멈춘 거 맞죠...?라며 당황한다. 하소영은 요새 고장이 잦더니, 또 말썽인가 보네...라고 생각한다. 하소영은 하... 벌써부터 일이 꼬이네...라며 다음 주... 예감이 좋지 않아...!!라고 생각한다. 맥주는 앳댐...! 액땜이라 생각하자!라고 마음을 다잡는다. 15분 후. 맥주는 유지보수 센터랑 통화도 했고... 곧 해결될 거라고 했다고 말한다. 그리고 언제쯤 나갈 수 있으려나...라고 혼잣말한다. 하소영은 스읍... 후... 하며 심호흡을 한다. 맥주는 뭐 하세요...?라고 묻는다. 하소영은 심호흡이요라고 답한다. 하소영은 ...무섭잖아요. 갑자기 불 꺼지고, 멈추니까...라며 두려워한다. 맥주는 지금 2층이랑 3층 중간이니까, 떨어져도 죽진 않을 거라고 태연하게 말한다. 하소영은 ...네??라며 경악한다. 맥주는 재수 없으면... 몇 군데 부러지는 정도?라며 흠, 그것도 산재로 인정해 주려나?라고 생각한다. 하소영은 어휴... 이런 상황에선 '아무 일 없을 거다.' 하면서 안심을 시켜야죠!라고 생각한다. 그리고 조이 앞에서도 그렇게 말할 거예요?!라며 질색한다. 맥주는 그...그건...이라며 말을 잇지 못한다. 하소영은 ...음악 같은 거라도 들어야 하나...라고 생각한다. 맥주는 아, 이어폰 놓고 왔네...라고 후회한다. 하소영은 ...잠깐만 기다려요라고 말한다. 맥주는 뭘요...?라고 묻는다. 하소영은 음악 찾고 있어요. 차분한 느낌으로다가...라고 답한다. 맥주는 네...?라며 의아해한다. 하소영은 심신 안정이라며 이어폰 케이스를 꺼낸다. 맥주는 금방 나갈 테니 걱정 마시라고 한다. 하소영은 이어폰을 귀에 꽂는다. 하소영은 노래 좋네, 제목 뭐예요?라고 묻는다. 맥주는 아, 이거요?...저도 얼마 전에 알게 된 건데...라고 답한다. 갑자기 엘리베이터가 덜컹거린다. 하소영은 ! 하며 놀란다. 하소영은 엇, 들어왔다! 움직여요, 맥주!라고 기뻐한다. 엘리베이터는 1층으로 향한다. 맥주는 ...그럼 이제 이어폰 주시죠라고 말한다. 하소영은 ㅋㅋㅋ 오키오키~라고 답한다. 맥주는 엘리베이터 문이 열리자마자 바로 밖으로 나간다. 하소영은 멍하니 서 있는다.",
  "chapter_30": "어두운 밤, 버스 정류장 풍경이 보인다. 한 남자가 버스 정류장 의자에 앉아 휴대폰을 보고 있다. 그의 시선이 향한 곳에는, \\\"내 프사다...\\\"라는 말풍선이 뜬다. 버스 정류장 뒤편에는 한 여자가 서서 남자를 바라보고 있다. 남자는 옆모습을 보이며 \\\"주륵\\\" 소리를 낸다. \\\"두근두근\\\" 거리는 효과음이 들린다. 여자는 생각한다. \\\"어... 언제부터 내 뒤에 있던 거지? 시험공부 때문에 일찍 퇴근한 거 아니었어...?\\\" 남자는 속으로 생각한다. \\\"하필 이런 모습을...! 음침하고 수상한 놈으로 보이는 건 아니겠지?! 아, 그... 다음 주 스터디는 언제 괜찮으신지 여쭤보려 참이었거든요...\\\" 여자는 \\\"하하...\\\" 하고 웃는다. \n\n정류장 풍경이 다시 보이고, 여자는 \\\"흠~ 그래요?\\\" 라고 묻는다. 남자는 \\\"스터디는 생파 다음 날 어때요?\\\" 라고 제안한다. 남자는 속으로 \\\"사, 살았다... 자연스럽게 넘어간 것 같아.\\\" 라고 안도한다. 여자는 \\\"넵, 좋습니다...!\\\" 라고 답한다. 남자는 다시 속으로 \\\"...채린 님은 이제 퇴근하세요?\\\" 라고 생각한다. 여자는 \\\"근처 카페에서 주말에 있을 시험공부 좀 했거든요. 집에선 집중 못 하는 스타일이라...\\\" 라고 말한다. 남자는 여자가 들고 있는 쇼핑백을 보고 \\\"백화점 다녀오셨나 봐요?\\\" 라고 묻는다. 남자는 속으로 \\\"앗! 이건...\\\" 하고 생각한다.\n\n남자는 속으로 \\\"잠깐만... 생각해 보면, 회사에선 다른 사람 눈도 많잖아. 여태 팀원들 생일엔 커피 기프티콘만 보냈었는데, 조이 선물만 백화점에서 샀다는 사실이 소문나면... 분명 오해받을 거야! ...그럴 바엔 차라리...\\\" 라고 생각한다. 여자는 그런 남자를 올려다본다. 여자는 속으로 \\\"...!\". 하고 놀란다. 여자는 웃으며 \\\"아, 설마~ 다음 주 제 생일 선물?\\\" 이라고 묻는다. 남자는 속으로 \\\"두근두근\\\" 거린다. 남자는 당황한 듯 말을 잇지 못한다. 여자는 \\\"ㅋㅋㅋ 미안해요~\\\" 라며 웃는다. 그리고 \\\"장난인 거 아시... ...채린 님 거 맞아요.\\\" 라고 말한다. 남자는 \\\"...네?\\\" 하고 되묻는다. 남자는 속으로 생각한다. \\\"위험을 감수하고 회사에서 선물하는 것보다 지금이 나을 수도 있어...! ...할인 많이 받아 산 거니까, 부담 갖지 마시고요...\\\" 그리고 여자는 \\\"미리 생일 축하드려요.\\\" 라고 말한다. 여자는 선물을 받고 \\\"...생각도 못 했어요... 감사해요, 정말...\\\" 이라고 말한다.\n\n남자는 어색하게 \\\"... 그럼 저는 버스가 와서...\\\" 라고 말하며 자리를 피하려 한다. 여자는 \\\"...! 앗, 저기... 동구 씨!\\\" 라고 남자를 부른다. 여자는 남자를 보며 \\\"...동구 씨 생일은 언제예요?\\\" 라고 묻는다. 그리고 속으로 \\\"캘린더에 저장해 놔야겠다 ㅎㅎ\\\" 라고 생각한다. 남자는 \\\"아, 제 생일...\\\" 이라고 얼버무린다. 회상 장면이 나오며, 여자가 남자의 귀에 속삭이는 모습이 보인다. 다시 현재로 돌아와, 남자는 말을 잇지 못한다. 남자는 버스에 오르며 \\\"...정도\\\" 라고 말한다. 여자는 \\\"...정도 안 알려줄 건데요?\\\" 라며 삐친다. 화면에는 웹툰 제목 \\\"어쩌다 발견한 로맨스\\\"와 30화 제목 \\\"presentAttack\\\"이 나타난다.\n\n5월 27일, 조이 생일 기념 회식 장면이 나온다. 여러 사람들이 테이블에 둘러앉아 있다. 남자는 속으로 \\\"저쪽 테이블에 같이 앉은 사람들은... 전부 이전 팀 때 친했던 분들일 듯하네.\\\" 라고 생각한다. 여자가 남자에게 무언가를 이야기하고, 남자는 놀란 표정을 짓는다. 여자는 속으로 \\\"...!\\\" 하고 생각한다. 여자는 남자를 보며 \\\"...?\\\" 하는 표정을 짓는다. 여직원은 \\\"평소보다 눈이 자주 마주치는 것 같은데, 기분 탓인가...? 여기까지 왔는데 말 한마디 못 섞고 가게 생겼네~\\\" 라고 생각한다. 여직원은 남자에게 \\\"이대로 쭈욱 밥만 먹고 있을 거예요? ...전 딱히... 하여간 맥스는 내가 없으면 안 된다니까~?\\\" 라고 말한다. 남자는 \\\"...네?\\\" 하고 되묻는다. 여직원은 속으로 \\\"후... 나 원래 이런 캐릭터 아닌데, 저번에 받은 게 있으니 해주는 줄 알아요.\\\" 라고 생각한다. 여직원은 \\\"그게 무슨... 저희 자리 한 번 섞을까요~? 너무 친한 사람들끼리만 앉아 있는 듯!\\\" 이라고 제안한다. 다른 남직원은 \\\"오, 찬성! 좋아요~\\\" 라고 호응한다. 여자는 \\\"그럼 맥스랑 제나 바꾸고, 레오랑 앤디 바꾸시죠!\\\" 라고 말한다. 남자는 속으로 \\\"앤디, 제가 대신 가 드릴까요? 바깥 자리 싫어하시잖아요 ㅎㅎ\\\" 라고 생각한다. 잠시 후, 남자는 웃으며 \\\"그래서 제가 저번 휴가 때, 친구의 아는 형님이랑 몰디브에 갔었는데~ ㅋㅋㅋ\\\" 라고 말한다. 여자는 속으로 \\\"이 자식은 오늘 왜 이렇게 적극적이야...?\\\" 라고 생각한다. 남자는 휴대폰을 확인하고, \\\"?\" 표시를 띄운다. 화면에는 \\\"코드 앤 캔버스_장채린(JOY) 덕분에 시험 잘 봤어요! 동구 씨 덕분인 듯 ㅎㅎ 19:53\\\" 라는 메시지가 떠 있다. 남자는 놀란 표정을 짓는다. 여자는 미소짓는다. 남자는 속으로 \\\"덕분에 시험을 잘 봤다니, 무슨 의미지...?\\\" 라고 생각한다.\n\n다른 남직원이 \\\"참! 맥스는 2차 가실 거예요?\\\" 라고 묻는다. 남자는 \\\"아, 저는...\\\" 이라고 답한다. 다른 남직원은 \\\"에이, 맥스 평소에 술 절대 안 마시잖아요. 억지로 데려가면 민폐죠~ ㅋㅋㅋ\\\" 라고 말한다. 여자는 \\\"저번 회식도 그래서 안 간 거잖아. 안 그래, 맥스?\\\" 라고 묻는다. 남자는 당황한 듯 아무 말도 못 한다. 여직원이 남자에게 \\\"자요, 맥스 거. 미리 마셔요.\\\" 라며 숙취해소제를 건넨다. 남자는 \\\"아, 감사합니다...\\\" 라고 말한다. 남자는 속으로 \\\"회식 끝나면 스르륵 사라지던 맥스가 2차를 가다니~ 무슨 바람이 불었을까?\\\" 라고 생각한다. 여직원이 남자에게 \\\"...에스터는 오늘 2차 안 가세요?\\\" 라고 묻는다. 여직원은 \\\"업무가 조금 남아서요. 돌아가서 마저 마무리해야죠.\\\" 라고 답한다. 남자는 속으로 \\\"이 시간에 회사 복귀를 한다고요?!\\\" 라고 생각한다. 여직원은 \\\"왜요, 업무 서포팅 해주시게요?\\\" 라고 묻는다. 남자는 속으로 \\\"맥스도 볼 겸, 사무실에서 고독하게 철야할 내가 불쌍했나~?\\\" 라고 생각한다. 여직원은 \\\"장난으로 한 말인데 그걸 고민해? 하여간 무슨 말을 못 하겠어~\\\" 라고 생각한다. 남자는 속으로 \\\"이런 날, 조이한테 잘 보여서 점수 많이 따야죠.\\\" 라고 생각한다. 다른 사람들이 나오자 남자는 \\\"사람들 나온다. 그럼 난 인사하고 들어가 볼게요.\\\" 라고 말한다. 남자는 여직원에게 \\\"...에스터도 파이팅 하시, 쉬엄쉬엄하십시오.\\\" 라고 말한다. 여직원은 \\\"그건 파이팅 하란 거예요? 쉬엄쉬엄하란 거예요? ㅋㅋㅋ\\\" 라고 묻는다. 남자는 \\\"...둘 다요. 쉬엄쉬엄하면서 파이팅할 수 있어요.\\\" 라고 답한다. 여직원은 잠시 아무 말 없이 남자를 바라본다. 그리고 미소지으며 \\\"...알겠어요. 쉬엄쉬엄 파이팅할게요.\\\" 라고 말한다.\n\n남자는 속으로 \\\"오늘 핑가가 많이 챙겨줬는데, 감사하다고도 못 했네...\\\" 라고 생각한다. 남직원이 \\\"맥스, 아까부터 무슨 생각을 그렇게 골똘히 해요?\\\" 라고 묻는다. 다른 남직원은 \\\"위스키 몇 잔이 너무 셌나?\\\" 라고 묻는다. 남자는 \\\"아, 아무것도 아닙니다... ㅎㅎ\\\" 라고 답한다. 조이가 남자에게 \\\"조이, 이번에 받은 선물 중에~ 제일 기억에 남는 거 뭐였어~? 응?\\\" 이라고 묻는다. 남자는 \\\"네?\\\" 하고 되묻는다. 남직원은 \\\"에이, 불편하게 왜 그런 걸 물어봐요~!\\\" 라고 말한다. 조이는 \\\"궁금하잖아~ 제이드는 안 궁금해?\\\" 라고 묻는다. 남자는 속으로 \\\"다들 신경 써서 주신 선물인데, 어떻게 골라요~ 다 감사하죠. ㅎㅎ\\\" 라고 생각한다. 조이는 \\\"하여간 우리 조이, 말도 참 이쁘게 해~!\\\" 라고 칭찬한다. 남직원은 \\\"그럼 좀 배워요, 헤일리.\\\" 라고 말한다. 조이는 속으로 \\\"죽을래?\\\" 라고 생각한다. 남자는 속으로 \\\"음... ...근데 굳이 인상 깊은 걸 뽑자면...\\\" 라고 생각한다. 여자의 눈이 클로즈업된다. 여자는 \\\"...룸 스프레이?\\\" 라고 묻는다.",
  "chapter_25": "엘리베이터 앞에서 조이가 핸드폰을 보고 있다. '.....' 엘리베이터 문이 열리고 맥스와 에스더가 나온다. 에스더가 조이를 보고 반갑게 인사한다. \"엇, 조이...! 퇴근하신 거 아니었어요?\" 조이는 당황하며 대답한다. \"아... 지갑을 놓고 와서요...\" 에스더가 고개를 갸웃거리고, 맥스는 이어폰을 만지작거린다. 조이가 급하게 말한다. \"저, 저는...! 지하철 시간 때문에 먼저 들어가 볼게요!\" 에스더는 웃으며 \"앗... 조심히 들어가세요!\"라고 말한다. 맥스는 속으로 생각한다. '잠깐만, 내 이어폰...!' 조이는 엘리베이터를 등지고 서서 생각한다. '아니지, 지금 에스더가 한 쪽 이어폰을 나한테 주면 그림이 좀...' 맥스가 조이에게 말한다. \"채린 님. 옆에 화물용 타세요. 여기 방금 또 멈췄었거든요.\" 조이는 \"아, 네... 고마워요!\"라고 대답한다. 조이는 속으로 생각한다. '...' 맥스의 얼굴을 클로즈업하며, 이어폰이 꽂혀있는 모습과 없는 모습을 번갈아 보여준다. 조이는 속으로 '???'하며 궁금해한다. 조이는 속으로 생각한다. '...' 맥스는 속으로 생각한다. '마음 같아선 기다렸다가 같이 가고 싶었는데...' 맥스가 조이에게 \"저기-\"라고 말을 건넨다. 조이가 맥스를 쳐다보며 \"그럼 내일 뵙겠습니다!\"라고 말하고 엘리베이터에 탄다. 맥스는 당황한다. 맥스는 속으로 '젠장, 못 들었어!'라며 조이가 방금 뭐라고 했는지 궁금해한다. 조이는 엘리베이터 문이 닫히며 맥스에게 \"내일 봬요!\"라고 인사한다. '슝' 소리가 난다. 장면이 바뀌어 '견인 지역' 표지판이 보인다. 에스더가 조이를 부른다. \"에스더...!\" 에스더는 조이에게 달려간다. '두다다' 에스더는 조이에게 이어폰을 돌려주려고 한다. \"이, 이어폰... 돌려주셔야죠...\" 맥스는 속으로 '이럴 땐 같이 올라가서 단 둘이 퇴근 각 재야죠!!'라고 생각한다. 에스더가 맥스에게 이어폰을 건넨다. \"아직 고민 중이라고 몇 번을 말해요...\" 맥스는 속으로 '어휴~ 망설이다가 다른 사람이 낚아채 가도 난 몰라요.'라고 생각한다. 맥스는 에스더에게 \"언제는 서두르지 말고, 느긋하게 생각해 보라면서...\"라고 말한다. 에스더는 속으로 '뭐든 적당히가 중요하다, 이거~'라고 생각한다. 에스더가 맥스에게 \"저는 지하철 곧 도착이어서 내려갈 건데, 맥스 씨는요?\"라고 묻는다. 맥스는 \"......\"라고 대답하지 못한다. 맥스는 속으로 '조이한테 나가든, 멀어지든... 맥스의 선택이지만... 만약 멀어짐을 선택한다면, 그 이유가 '자신의 부족함'은 아니었으면 좋겠어요.'라고 생각한다. 에스더는 맥스에게 \"...강동구 자존감 지킴이, 뭐 그런 겁니까? 와, 재밌을 것 같은데? 해줄까요?\"라고 묻는다. 맥스는 당황하며 \"아, 아뇨... 절대 괜찮습니다...\"라고 대답한다. 에스더는 속으로 '...' 생각한다. 지하철 안, 맥스는 속으로 '맥 썅, 생각보다 괜찮은 사람이라고.'라고 생각한다. 에스더는 \"근데 아까 그 말, 술김에 하셨던 말씀 아니었어요?\"라고 묻는다. 맥스가 당황하며 에스더에게 기대듯 넘어간다. 에스더는 속으로 '어머, 맥스... 날 뭐로 보고...!'라고 생각한다. 에스더는 맥스에게 \"나, 아무한테나 막 리스펙 건네는 사람 아니거든요...? 에스더 표 리스펙, 이거 진짜 귀한 건데?\"라고 말한다. 맥스는 \"아, 예...\"라고 대답한다. 맥스는 속으로 '너무 비관적으로 생각하지 말라니까~ 딱 오늘 같은 스타일이면...'이라고 생각한다. 에스더는 속으로 '뭐... 가능성이 '0' 보다 클지도?'라고 생각한다. 맥스는 속으로 '...에스더...'라고 생각한다. 에스더가 \"...왜요?\"라고 묻는다. 맥스는 속으로 '...' 생각한다. 에스더가 맥스에게 \"근데 저번부터 은근히 반말, 존댓말을 섞어 쓰시는 것 같습니다?\"라고 묻는다. 에스더는 속으로 '친근하죠?! 우리 그냥 나이 오픈하고, 오차 범위 두 살이면 친구 하자니까요~?'라고 생각한다. 맥스는 속으로 '아뇨, 저번에도 말씀드렸듯이 공적인 회사에선...'라고 생각한다. 에스더는 \"네네~ 동료면 충분하시겠죠~ 잘 알겠습니다~\"라고 말한다. 맥스는 속으로 '사실 나도 맥썅이랑 친구할 생각 1도 없네요!'라고 생각한다. 맥스는 속으로 '...생각해 보면... 에스더한테는 고맙단 말도 못했네...'라고 생각한다. 과거 회상 장면에서 에스더는 \"말하지 않으면 몰라요.\"라고 말한다. 조이는 과거 회상 장면에서 \"미안해요... ...진심이 아니었습니다. 덕분에 조이랑 오해도 풀었는데...\"라고 말한다. 현재 지하철 안에서 맥스는 속으로 '...저... 에스더...'라고 생각한다. 맥스는 속으로 '감사합니다... 여러모로...'라고 생각한다. 에스더가 맥스에게 \"...저, 저 여기서 환승하러 먼저 들어가 보겠습니다...!\"라고 말하고 지하철 문으로 향한다. 맥스는 \"......\"라고 대답하지 못한다. 에스더가 지하철 문으로 들어가며 살짝 웃는다. 지하철에서 내린 맥스를 누군가가 부른다. \"맥스!\" 회식 자리에서 에스더가 \"근데 난 패치 전이 더 나은 듯!\"이라고 말한다. 에스더가 웃으며 \"빠이~ 내일 봬요~!\"라고 인사한다. 지하철 문이 닫히고, 맥스는 속으로 '...' 생각한다. 맥스는 속으로 '...그게 무슨 말이지...? ...집에나 가자.'라고 생각한다. 빵집에서 빵을 고르고 있는 에스더의 모습이 보인다. 에스더는 속으로 '...' 생각한다. 카페에서 차를 고르고 있는 에스더의 모습이 보인다. 에스더는 속으로 '흠...' 생각한다. 조이가 먼저 와서 노트북을 하고 있고 에스더가 도착한다. 에스더가 조이에게 \"오늘은 일찍 출근하셨네요? 안녕하세요~ 불금이잖아요! 오늘은 5시 퇴근하고 주말을 즐겨야죠~\"라고 말한다. 에스더가 \"골라요, 제가 살게요.\"라고 말하며 아이스 캐모마일을 가리킨다. 조이는 \"......\"라고 생각한다. 조이는 \"그럼 같은 거 골라야지~ 난 따뜻한 걸로!\"라고 말하며 핫 캐모마일을 가리킨다. 조이가 \"잘 마실게요 ㅎㅎ\"라고 말하고 에스더가 \"넹 ㅎㅎ\"라고 대답한다. '결제가 완료되었습니다.' 영수증이 출력된다. 조이는 속으로 '...' 생각한다. 에스더가 조이에게 \"에스더, 저 궁금한 거 있어요.\"라고 말한다. 조이는 \"...... 그게...\"라고 말하며 궁금해한다. 회상 장면에서 맥스가 뒷모습만 보인 채 서 있다. 조이는 속으로 '......' 생각한다. 마지막 장면에서 조이가 제목을 바라본다. [외적 로 ] 글 우시, 그림 이하얀. 마지막 장면에서 조이가 \"...아니에요! 다음에, ㅎㅎ\"라고 말한다. [EPISODE 25 { subTitle = 'iceAndHot'; }] 장면이 바뀌어 며칠 후, 누군가가 맥스의 머리를 보고 \"뭐야, 자다 깬 머리로 돌아왔네?\"라고 말한다. 맥스는 \"아침마다 세팅하기 번거로워서...\"라고 대답한다.",
  "chapter_32": "버스 안, 강동구는 창밖을 보며 \"영화 보자면서요. 같이-\"라고 말한다. 다른 칸에 서 있던 강동구는 속으로 '(스피킹 시험 잘 본 기념...) 그리고 스터디 순항 기념으로!'라고 생각한다. 좌석에 앉아있는 서예는 '네, 내가 그런 말을 했다고...?'라고 생각하며 동구를 바라본다. 서예는 속으로 '뭐야... 진짜 기억 안 나는구나~? 그냥 술김에 하신 말씀이었나 보네~'라고 생각한다. 강동구는 손잡이를 잡고 땀을 훔치며 아무 말 없이 서예를 바라본다. 서예는 속으로 '…술김에 진심이 나온 것 같습니다….'라고 생각하며 얼굴을 붉힌다. 서예는 속으로 '방금 한 말... 뭔가 너무 이상한데? 아... 그러니까 제 말은... 그래서….'라고 생각한다. 서예는 '…보는 건데요, 마는 건데요…?'라고 생각한다. 강동구는 아무 말 없이 창밖을 바라본다. 강동구는 속으로 '…보죠, 영화….'라고 생각하고 버스에서 내린다. 장면이 전환되어 '어쩌다 로그: EPISODE 32 { subTitle = 'trigger'; }'라는 제목이 나타난다. 장면이 전환되어 '다음 날'이라는 문구가 나타난다. 복도에 'MEETING ROOM 02'라고 쓰인 표지판이 보인다. 장채린은 강동구에게 '이번 주 금요일 퇴근 시간 영화로 예매할게요~'라는 톡을 보낸다. 강동구는 '계좌번호 주시면 티켓값 송금해 드리겠습니다.'라고 답장한다. 장채린은 '음... 됐고, 됐고, 대신 저녁 사주세요!! ㅎㅎ'라고 답장한다. 강동구는 핸드폰을 보며 속으로 '내일 모레 퇴근 후, 같이 영화라니…. 아니, 들뜨지 말자 강동구… 고작 영화일 뿐이니.'라고 생각한다. 강동구는 회의실에 앉아 '지금은 일에 집중하자…'라고 생각한다. 다른 직원이 '왜 갑자기 회의실에 모이자고 한 거지?'라고 묻는다. 강동구는 손목시계를 보며 '맥스, 에스터는 아직일까요~? 아… 디자인 관련 회의가 늦어지시는 것 같네요….'라고 생각한다. 다른 직원이 '하여간, 세상 바쁜 척 혼자 생색은… 그냥 먼저 이야기하시죠~?'라고 말한다. 강동구는 속으로 '그, 그럴까? 저 사람은 왜 맨날 화나 있는 거야?'라고 생각한다. 팀장이 '다름이 아니라, 이렇게 모이자고 한 건 저번에 같이 작업했던 제안서 때문인데요-.'라고 말한다. 팀장은 이어서 '…아쉽게도, 경쟁사한테 간발의 차로 밀려 떨어지게 되었습니다….'라고 말한다. 강동구는 '아….'라고 생각한다. 다른 직원이 '맥스, 에스터 두 분께서 모처럼 서포팅해 주셨는데 아쉽게 됐네요. 아뇨! 고생은 두 분이 더 하셨는데요….'라고 말한다. 강동구는 속으로 '내가 뭐랬어요. 서예… 아니, 에스터 걘 안된다고 했잖아요. 별첨으로 들어간 디자인 시안 보니까 완전히 개판이더구먼…. 신경 끄자, 강동구…. 괜히 스트레스 받으면 너만 손해다.'라고 생각한다. 다른 직원이 'PT 발표할 때 경쟁사 디자인 시안이랑 비교해서 얼마나 쪽팔렸는데요. 허허, 거 참….'이라고 말한다. 강동구는 속으로 '평소처럼 그냥 무시하는 거야….'라고 생각한다. 다른 직원이 '에이전시에서 2, 3년 굴렀는데, 그 정도도 안 되면 실력에 문제 있는 거 아닌가? 회사에서 남 얘기하는 사람이 뭐 한둘도 아니고…. 괜한 오지랖 부리지 말고, 그냥 한 귀로 흘려. 엮여서 좋을 거 없잖아….'라고 말한다. 회상 장면으로 전환되어 강동구와 다른 직원이 음료를 마시는 장면이 나온다. 강동구는 속으로 '뭐, 짤릴 뻔했어도 이번 연애에서 배운 것도 있었고요.'라고 생각한다. 강동구는 속으로 '특히 여기 회사 디자이너들이 제일 문제라니까. 어느 정도 수준이 맞아야 시너지가 나오지….'라고 생각한다. 맥스가 '그만하시죠.'라고 말한다. 다른 직원이 '…뭐?'라고 묻는다. 강동구는 속으로 '살-짝.'이라고 생각한다. 강동구는 '가장 넘고 싶지 않은 선을… 당사자 앞에서 못 할 말은… 뒤에서도 안 하는 게 맞다고 생각해서요.'라고 생각한다. 장면이 전환되며 '넘어버렸다.'라는 문구가 나타난다. 맥스는 '그리고 커머스팀 앱, 작년 *JF 디자인 어워드에서 입상했습니다.'라고 말한다. 맥스는 '하고 싶은 말이 뭔데?'라고 묻는다. 강동구는 '에스더… 아니, 우리 회사 디자이너 실력 있다고요. 저기… 서로 뭔가 오해를 하는 것 같은데… 일단 우리 앤드류가 하고 싶은 말은…!'이라고 말하려다 멈춘다. 팀장이 '…죄송합니다. 괜찮으시면 회의는 30분 후에 이어서 가능할까요….'라고 묻는다. 맥스는 '그, 그럴까요?'라고 답한다. 맥스는 회의실 문을 열고 나간다. 강동구가 뒤따라 나가자 에스터가 놀란 표정으로 '…맥스?'라고 부른다. 강동구는 에스터를 바라본다. 강동구가 에스터의 손목을 잡는다. 에스터는 '들어가지 마요.'라고 말한다. 강동구와 에스터는 건물 밖 벤치에 앉아있다. 강동구는 속으로 '회의실 안에서 그런 이야기가 오갔다는 걸 알면…. 뭐에요? 여기가지 데리고 와서…. 사업 개발팀이랑 회의는요? …분명 속상해할 거야. …별 얘기 아니었어요. 제안서 떨어졌다는 소식이었습니다. 그건 밖에서 들었어요.'라고 생각한다. 에스터는 '…네? 듣고 계셨다고요? 갑분싸 될 것 같아서, 언제 들어가면 좋을까, 타이밍 재고 있었죠 ㅋㅋㅋ 대놓고 티내니까 들어가기 좀 뭐해서~'라고 말한다. 강동구는 속으로 '자, 잠깐만…!! 그럼 내가 아까 안에서 급발진한 것도 들었던 거잖아!!!'라고 생각한다. 에스터는 강동구의 옷소매를 잡으며 '왜 그랬어요?'라고 묻는다. 강동구는 당황하며 '예? 뭐, 뭐가요?? 왜 들이받았냐고요, 맥스답지 않게.'라는 에스터의 말에 강동구는 속으로 '맥스도 알았소. 그런 사람이랑 엮이면 피곤해지는 거.'라고 생각한다. 강동구는 '…하나니까요.'라고 답한다. 에스터는 햇빛을 가리며 '짜아아아….'라고 말한다. 에스터는 '제안서 제출 전날까지도 계속 수정 요청 들어왔다면서요. 상대는 요청 사항 몇 줄 대충 적어서 보내는 걸, 에스터 쪽은요?'라고 묻는다. 강동구는 속으로 '그 몇 줄 때문에 야근하고, 철야하고… 한참 고생하셨잖아요. 처음부터 요구 사항을 명확하게 전달하든가! 하여간 예의 없는 사람이 왜 이렇게 많은 건지 모르겠어. 존중, 배려가 그렇게 어렵나…? 왜 상대방 입장에서 생각을 안 하냐고요…! 에스터는 그 사람을 좋게 기억하려고 노력하는데…. 왜 그 사람은….'이라고 생각한다. 에스터는 '…어쭙…… 왜… 왜요?'라고 묻는다. 에스터는 속으로 '…맥스가 이렇게까지 화내는 거 처음 보는 것 같아요. 1년 넘게 같이 일하면서 처음.'이라고 생각한다. 강동구는 속으로 '네, 낼 수도 있죠! 저도 사람인데….'라고 생각한다. 에스터는 '어? 부끄러워한다. 아니거든요…!'라고 말한다. 강동구는 얼굴을 붉히며 '근데 아까 디자인 어워드 이야기는 왜 한 거예요?? ㅋㅋㅋ'라고 묻는다. 에스터는 속으로 '어?? 더 부끄러워한다!! 크큭…!'라고 생각한다. 강동구는 속으로 '역시 내 실력의 진가를 알아봐 주는 사람은 맥스뿐이라니까 ㅋㅋㅋ 으으, 쪽팔려… 부끄러워라…!'라고 생각한다. 에스터는 '…날 그렇게 봤다니. 훗, 하, 안 되겠다~ 오늘은 진짜 무조건이다….'라고 생각한다. 에스터는 '…네?'라고 묻는다. 에스터는 '나 오늘 퇴근하고 맥스 이용권 써야지-!'라고 말한다.",
  "chapter_19": "밝은 조명 아래 조이가 손가락으로 눈 밑을 가리키며 \"기억났다. 장채린.\"이라고 말한다. 장면이 바뀌어 버스 안, 맥스가 가방을 들고 앉아 있고 조이가 옆에 앉아 맥스를 보며 묻는다. \"맞죠? 장채린.\" 맥스는 당황한 표정으로 \"......? ...네?\"라고 답한다. 조이는 맥스를 보며 '갑자기 장채린...? 무슨 의도를 가지고 묻는 거지...?'라고 생각한다. 맥스는 속으로 '젠장, 어떻게 반응해야 할지 모르겠어... 머리가 하얘진다...! ...일단 최대한 자연스러운 표정을...!'이라고 생각하며 당황한다. 장면이 바뀌어, 두 사람이 나란히 앉아있는 버스 안, 조이는 \"에휴~\"라고 한숨을 쉬고, 맥스는 '...?'라고 생각한다. 밖에서 조이가 걷고 있는 자신의 발을 내려다보며 '맥수는 어디 가서 사기 못 치겠다. 얼굴에 다 드러나니까... 반응이 이러니까 나도 당황스럽네~ 그냥 한 번 떠본 건데.'라고 생각한다. 맥스가 당황한 표정으로 \"제... 제 얼굴이 뭐 어땠는데요...!\"라고 묻자, 조이는 웃으며 \"...지금 표정에 다 드러나거든요? '들.켰.다.'라고 ㅋㅋㅋ\"라고 답한다. 장면이 바뀌어 조이가 의자에 앉아 다리를 꼬고 있고, 맥스가 앉아 있다. 조이는 웃음을 참으며 '크윽...'하고, 맥스는 '아~ 배고파...'라고 생각한다. 조이가 맥스를 부른다. \"맥수!\" 맥스는 '?\"라고 생각한다. 조이가 활짝 웃으며 \"우리, 밥이나 먹죠?\"라고 제안한다. 장면이 바뀌고, 식당 '하인국밥'의 간판이 보인다. 식당 안에서 조이가 손을 들며 \"이모님— 여기 순대국밥 2인분, 순대 추가요! 그리고 소주도!\"라고 외친다. 맥스는 '(저는 제로콜...) 소주요— 후레시한 걸루! 내 의사는?!'라고 생각한다. 조이가 숟가락과 젓가락을 세팅하며 \"요기가... 저 대학생 때 맨날 온, 로컬 맛집!\"이라고 말한다. 맥스는 속으로 '...밥 먹는다면서요. 술이 아니라.'라고 생각한다. 조이가 소주 병과 컵을 들고 \"밥 먹잖아요~ 약간의 소주를 곁들인!\"이라고 말하며 맥스에게 술을 따라준다. 맥스는 속으로 '아주 제멋대로구먼...'이라고 생각한다. 조이가 술을 따르며 \"그건 그렇고, 어떻게 알았어요?\"라고 묻는다. 맥스가 술을 마시는 모습이 보인다. 조이는 '오~ 끝까지 잡아뗐으면 모른 척 해주려 했는데! 질문이나 대답해주시죠...;라고 생각한다. 조이가 웃으며 \"사람 마음이 작정한다고 숨겨지겠어요?\"라고 말한다. 맥스는 속으로 '조이가 맥수 염자리에 온 이후, 맥수의 표정이 풍부해졌달까~?'라고 생각한다. 맥스는 \"그게 무슨... 처음엔 그냥 둘이 친해졌나 보다~ 했는데, 수요일에 좀 확신이 섰죠.\"라고 답한다. 맥스는 '수요일이면 이틀 전... 조이는 연차 내고 사인회에 간 날이다... 난 철야 이후, 대체휴가로 하루 종일 집에서 잠만 잤는데...? 맥수 책상 위의 테이크아웃 커피!'라고 생각한다. 조이가 맥스를 가리키며 \"맥수 책상 위의 테이크아웃 커피!\"라고 말한다. 조이는 혼잣말로 '입사한 지 1년 동안 카페인을 입에 댄 적도 없는 사람이, 자기 업무도 아닌데, 철야까지 하면서 커피를 마신다~?'라고 생각한다. 조이가 술을 따르며 \"이거야말로 트루 러브 아닙니까?! 인정? 안 해?\"라고 묻는다. 맥스는 '(디카페인이었을 수도 있잖아요.) 트루 러브는 무슨...'라고 생각한다. 조이는 맥스에게 \"에이~ 도대체 누가 철야하면서 디카페인 커피를 마셔요? 변태도 아니고.\"라고 말한다. 맥스는 '크윽... 마실 수도 있지.'라고 생각한다. 맥스는 속으로 '그냥 끝까지 잡아떼고 모른 척 할걸...! ...침묵을 대가로 금전을 요구하진 않겠지...?'라고 걱정한다. 조이가 머리를 묶으며 \"진짜 제로콜라 마실 거예요? 지금이라도 시켜요?\"라고 묻는다. 맥스는 속으로 '일단 최대한 맞춰주자...'라고 생각한다. 맥스는 \"...괜찮습니다...\"라고 답한다. 조이는 '오~ 나 분명 기회 줬어. 나중에 뭐라 하기 없기!'라고 생각하며 웃는다. 조이가 술잔을 들고 있고, 맥스가 술을 마시며 '맥수 술 좀 마시네?? (얼떨떨) 이 맛없는 걸 도대체 왜 마시는 거야.'라고 생각한다. 조이가 술잔을 탁 치며 \"오케이! 솔직히... 조이도 과실 좀 있어요. 인정!!\"라고 말한다. 맥스는 '(잔 깨지겠네...)'라고 생각한다. 조이가 맥스에게 \"원래 예쁘고 잘생긴 사람일수록... 선을 딱 그어주고, 오해 소지는 안 만드는 게 미덕이거든요. 근데 우리 조이는 자기 행동 하나, 말 한마디가... 이성한테 어떤 파급효과를 줄지 몰라도 너무 몰라~\"라고 말한다. 맥스가 술을 마시자, 조이가 \"그건 그렇고! 왜 도망치는 거예요?\"라고 묻는다. 맥스는 \"네?\"라고 되묻는다. 조이는 \"어제부터 조이 피하잖아요. 노골적으로요. 어차피 조이는 모르는 거 아닌가? 맥수 마음.\"이라고 말한다. 맥스는 '쟁취할 용기는 없지만, 도망칠 정도의 힘은 있다.'라고 생각한다. 맥스는 국밥을 뜨며 '그 사람에게 나는... 어울리지가 않잖아요.'라고 생각한다. 맥스가 국밥을 먹자 조이가 \"맥스가 뭐 어때서?\"라고 묻는다. 맥스는 '?\"라고 생각한다. 조이는 \"나는 맥스가 부족한 사람이라고 생각하지 않는데? 충분히 괜찮은 사람이에요. 당신.\"이라고 말한다. 맥스는 아무 말 없이 국밥을 먹는다. 조이가 맥스에게 \"...저에 대해서 얼마나 아신다고 그러세요... 조이에 대해선 얼마나 아는데요?\"라고 묻는다. 맥스는 \"네?\"라고 되묻는다. 조이가 술잔을 들며 \"분명 알게 된 지 얼마 안 됐죠? 나이는 알아요? 연애 횟수는? 취미, 좋아하는 음식, 고향, 하다못해 MBTI는? 그 사람에 대해 제대로 알지도 못하면서... 나한테 과분하다, 어울리지 않는다... 제멋대로 생각하고 단정하는 거...\"라고 말하며 술을 마신다. 조이는 술을 마신 후 \"...매우, 겁나, 몹시... 바보 같아.\"라고 말한다. 맥스는 아무 말 없이 조이를 바라본다. 조이가 취한 듯 \"...취하셨네, 그만 일어나까요?\"라고 묻는다. 장면이 바뀌어 식당 '하인국밥'의 야경이 보인다. 밤, 도시의 야경이 펼쳐진다. 맥스는 조이와 길을 걸으며 '...선을 넘을 것 같지 않다는 점이... 동료로서 좋대요... 그런 말을 들었는데, 마땅히 뭘 흘려야 하죠. ...그 선에서 최대한 멀리. 애초에 넘어갈 용기도 없고요.'라고 생각한다. 조이는 '...선을 넘을지, 아니면 선에서 물러날지... 지금 당장 정해야 하나...? 제가 얼마 전까지 생각이 엄청 많았거든요? 퇴사를 하고 싶은 건지, 그 사람이랑 재회를 하고 싶은 건지... 근데 둘 다 아니더라고요. 그냥 지금 회사에서, 내 일을 하고 싶은 거였어요. ...그러니까 내 말은... 맥스도 한 번 느긋하게 생각해 보란 거예요. 진짜 조이에게서 멀어지고 싶은 건지, 아니면 더 나아가고 싶은 건지... 누가 빨리 정하라고 쫓아오는 거 아니니까.'라고 생각한다. 장면이 바뀌어 지하철 역 안, '강남'이라고 쓰인 표지판이 보인다. 지하철 의자에 앉아있는 조이가 맥스에게 \"'공포의 균형'이라고 알아요?\"라고 묻는다. 맥스는 \"...네?\"라고 되묻는다. 조이는 손가락으로 맥스를 가리키며 \"맥스가 내 비밀을 알고, 나도 맥스의 비밀을 알고 있으니까... 서로가 배신할 가능성은 없다는 뜻. 안심하라고요. 아무한테도 말 안 할 거니까.\"라고 말한다. 맥스는 \"네...\"라고 답한다. 조이가 휴대폰을 만지작거리며 \"아, 참... 번호 좀 주세요.\"라고 말한다. 맥스는 '? 네...'라고 생각한다. 조이가 \"아까 에스더가 계산했잖아요. 절반 보낼게요.\"라고 말한다. 맥스는 '? 네... 계좌번호?'라고 생각한다. 조이는 \"폰 줘봐요. 내 번호 비싼데~ 맥수니까 특별히 준다!\"라고 말하며 맥스의 휴대폰을 가져간다. 맥스는 '(메신저는 또 안 씀. 이름은 맘에 안 들면 바꾸시든가~)'라고 생각한다. 맥스에게 휴대폰을 돌려주며 \"뭐예요, 그 반응? 진~짜 정 없어~!\"라고 말한다. 지하철이 도착하고, 안내 방송이 흘러나온다. \"지금 정차해 있는, 정차해 있는 열차가 들어오고 있습니다.\" 조이는 \"저는 저거 타야 돼서, 먼저 들어가 보겠습니다. 맥수~\"라고 말하며 지하철에 탄다. 맥스는 '많이 취하셨군...'이라고 생각한다. 조이는 지하철 문이 닫히기 전에 맥스를 향해 손을 흔들며 \"맥수~! 화이팅~!\"이라고 외친다. 맥스는 '치익...'하고 지하철 문이 닫히자 ?'라고 생각한다. 맥스는 휴대폰을 확인한다. 휴대폰 화면에는 '코드앤앰버서 장채린(JOY)'라고 저장된 연락처가 떠 있다. ",
  "chapter_13": "편의점 앞, 에스더는 레오에게 \"부끄러워 한다~!\"라며 웃는다. 레오는 속으로 '…! 크윽'하며 괴로워한다. 에스더는 \"사람들 나눠 줄 거 사러 왔다면서요! 빨리 사서 가요.\"라고 말한다. 레오는 \"그러니까요, 뭐 사지…?\"라며 고민하고, 에스더는 \"숙취 음료는 재미없잖아. 아이스크림? 아니면… 이온 음료?\"라며 선택지를 제시한다. 레오는 속으로 '선택 장애가 심하네…'라고 생각한다. 편의점 외부, 레오가 \"…저건 어때요?\"라고 묻는다. 에스더는 초코 우유를 들고 \"다들 2차 가기 전에 한 개씩 드세요~\"라고 말한다. 다른 사람들과 함께 있는 장면, 에스더는 \"참고로 맥쮸 픽입니다~\"라고 말하고, 다른 사람은 \"맛없어도 에스더는 책임 없어요~\"라고 덧붙인다. 맥스는 \"오, 맥스 땡큐 땡큐~!\"라고 외치고, 다른 사람은 \"뭐야? ㅋㅋㅋ 진짜 맥스가 골랐어?\"라며 웃는다. 다른 장소, 맥스가 레오에게 \"맥스는 2차 가세요?\"라고 묻자, 레오는 \"저는 1차까지만 하려고요… 하하\"라고 답한다. 맥스는 \"아쉽네요! 칵테일 바에 논알콜도 많은데… 다, 다음 차라도 같이 드시죠!\"라고 말한다. 에스더는 레오에게 \"레오, 저거 코리안식 약속인 거 아시죠?\"라고 속삭이고, 레오는 \"네?\"라고 답한다. 레오는 속으로 '바보야, 시끄러워!'라고 생각한다. 조이는 다른 사람에게 초콜릿을 건네며 \"조이 거 따로 챙겼어.\"라고 말하고, 다른 사람은 \"와! 뭐에요? 이거 완전 좋아하는데!\"라며 기뻐한다. 레오는 에스더를 돌아본다. 다음 장면은 빛이 쏟아지는 이미지로 전환되고, 에스더의 눈이 클로즈업된다. 에스더는 속으로 '……'라고 생각한다. 다음 날 오전, 맥스는 레오에게 \"맥스~ 많이 바빠?\"라고 묻고, 레오는 \"엄청 바빠진 건 아닌데…. 무슨 일이시죠?\"라고 답한다. 맥스는 \"그게~ 레오가 쓰던 파견 사무실 있잖아? 거기 장비들을 차에 싣고 와야 하는데, 도와주기로 한 제이든이 술병 났는지… 도통 연락이 안 되네. 회사도 학교도 아니고 참…\"이라고 말한다. 맥스는 속으로 '그러한 이유로, 맥스가 함 도와주면 안 될까?'라고 생각하고, 레오는 속으로 '선릉역 쪽이라, 넉넉잡아도 3시간은 안 넘길 거예요. 아하… 그렇군요… 하다 하다 이런 것까지 짬처리냐?'라고 생각한다. 레오는 속으로 '이번엔 진짜 거절을…'이라고 다짐하지만, 맥스를 쳐다보는 조이의 시선을 느낀다. 조이의 얼굴이 클로즈업되고, 레오는 속으로 '…'이라고 생각한다. 레오는 속으로 '…그럼 어쩔 수 없죠…'라고 생각하며 체념하고, 맥스는 \"감사해요! 맥스!\"라고 말한다. 레오는 \"아닙니다. 하하…\"라고 답한다. 레오는 속으로 '크윽…. 난 왜 거절을 못 한 거지…'라고 자책한다. 조이는 레오에게 다가가 \"참, 조이. 저번에 좋아한다고 했던 케이크 가게, 선릉 쪽이라 했었나?\"라고 묻는다. 레오는 핸드폰으로 지도를 보며 \"응, 갑자기 그건 왜?\"라고 묻고, 조이는 \"사다 줄까?\"라고 묻는다. 레오는 \"진짜?!\"라며 놀라고, 조이는 \"…아냐 아냐, ㅎㅎ 외근 다녀오는 것도 힘든데 괜히 귀찮게… 그냥 다녀오는 길에 검사검사 뭐~\"라고 말한다. 맥스는 속으로 '팀원분들도 같이 사오면 좋을 거 같은데, 어때요 맥스?'라고 생각하고, 레오는 속으로 '아… 네…. 집으로 도망가고 싶다.'라고 생각한다. 장면은 주차장 안내판으로 전환되고, 맥스는 레오에게 \"괜찮으시면 가시는 동안 드세요. 커피는 디카페인 좋아하시죠?\"라고 묻는다. 레오는 \"아, 감사합니다.\"라고 답한다. 레오는 속으로 '둘이 별 얘기를 다하네…'라고 생각한다. 맥스는 운전하며 \"패트릭께서 맥스 칭찬을 엄청 하시더라고요. 이제 2년 차인데 코드 짜는 건 미들급 이상이라고.\"라고 말한다. 레오는 커피를 마시며 \"하하, 그런가요…?\"라고 답하고, 속으로 '그 양반은 민망하게 무슨 말을 하고 다니는 거야.'라고 생각한다. 맥스는 \"그 말 듣고, 퇴사하기 전에 기회 되면 맥스랑 한 번은 협업해 보고 싶다고 생각도 했었어요.\"라고 말한다. 레오는 \"엇, 혹시 퇴사… 하시나요?\"라고 묻고, 맥스는 속으로 '아! 말을 너무 이상하게 했나? 당장은 아니고, 천천히 계획 중?'이라고 생각한다. 맥스는 \"아는 분이 이번에 스타트업 창업을 하시는데, 저한테 이직 제안을 주셨거든요. 이번에 석사 학위 정리되는 대로 진지하게 고려해 보려고요… 투자 유치도 제법 성공적인 모양이라…\"라고 설명한다. 레오는 속으로 '맞아, 이 사람… 퇴근하고 석사 과정도 밟는다고 했었지? 나이는 나보다 조금 더 많아 보이는데, 벌써 외제차까지 몰고…'라고 생각한다. 레오는 \"…규모가 큰 회사로 이직하고 싶으신 마음은 없나요? 가령 유니콘 기업이라든가…\"라고 묻고, 맥스는 \"이미 시스템이 완성된 회사는 재미없을 것 같아서요. 창문이나 굴뚝이 아닌, 기둥부터 세워보고 싶달까?\"라고 답한다. 레오는 속으로 '겉으로 보이는 것보다 더 멋있는 사람이구나…'라고 생각한다. 맥스는 레오에게 \"맥스는요? 나중에 어떤 환경에서 일하고 싶으세요?\"라고 묻고, 레오는 \"네? 저요…? 어…\"라고 당황한다. 레오는 \"…솔직히 말씀드리면, 경력을 어느 정도 쌓은 후엔 프리랜서로 자리 잡고 싶습니다. 조직과 사람에 구애받으면서 일하고 싶지 않아서요.\"라고 답한다. 레오는 속으로 '잠깐만… 이유가 너무 사회 부적응자 같았나…?'라고 걱정하지만, 맥스는 \"멋지네요!\"라고 칭찬한다. 맥스는 \"능력 있는 프리랜서는 부르는 게 값이잖아요. …감사합니다.\"라고 말하고, 맥스는 \"아, 오늘 얘기한 건 비밀이에요. 특히 커머스팀 분들께는.\"라고 당부한다. 레오는 \"에? 아… 예. 알겠습니다.\"라고 답하고, 속으로 '……'라고 생각한다. 레오는 \"…근데 저희… 같은 골목을 세 번째 도는 것 같은데요… 엇! 저 건물 아까 본 것 같은데 뭐지?!\"라며 당황한다. 차 안에는 장비 상자들이 실려 있다. 장면은 'DESSERT & GALLERY CAFE' 간판으로 전환된다. 레오는 속으로 '무사히 짐을 차에 싣고 디저트 카페에 도착하긴 했는데…'라고 생각한다. 맥스는 \"뭘 사 오면 될지 톡으로 알려줬는데 감감무소식이네요. 회의 들어갔는지 전혀 연락을 안 받고… 그냥 제일 잘 나가는 걸로 사야 하나….\"라고 말한다. 레오는 속으로 '…그럼… 이걸로 사는 게 좋을 것 같습니다. …!'라고 생각한다. 케이크가 클로즈업된다. 조이는 케이크를 보고 \"헉…!\"하며 놀란다. 조이는 속으로 '주말마다 가도 맨날 품절이었는데 어떻게 산 거야?! 회의 때문에 연락도 못 했는데!'라고 생각한다. 맥스는 \"그래? 다행이네.\"라고 말하고, 조이는 속으로 '옆자리 동료분 촉이 되게 좋나 봐~ 아니면 섬세하시거나.'라고 생각한다. 조이는 케이크를 바라보며 \"맥스가 골랐어.\"라고 말하고, 맥스는 책상에 엎드려 있다. 조이는 속으로 '……'라고 생각한다. 레오는 책상에 앉아 있고, 조이는 케이크를 들고 다가온다. 레오는 속으로 '달다…'라고 생각한다. 조이는 \"…이게 뭐에요? 케이크요, 맥스 거. 담을 데가 종이컵밖에 없어서…. 약, 가루 흘렀다. 조심히 드세요.\"라고 말하고, 레오는 속으로 '…아, 전 괜찮은데…'라고 생각한다. 조이는 포크를 들고 \"맛있는 건 나눠 먹어야죠~ 여기 포크! …감사합니다.\"라고 말한다. 레오는 케이크를 먹고, 조이는 옆에서 지켜본다. 레오는 속으로 '생각보다 달진 않네'라고 생각한다. 조이는 레오를 바라보며 '……'라고 생각하고, 장면은 다시 과거 편의점 장면으로 전환된다. 조이는 레오에게 초콜릿을 건네며 \"조이 거 따로 챙겼어. 와! 뭐에요? 이거 완전 좋아하는데! 맥스가 골랐대~ ㅋㅋ 의외지? 초코 우유 좋아하나 봐.\"라고 말한다. 조이는 \"맥스 가요…?\"라고 묻고, 속으로 '……'라고 생각한다. 초코 우유가 클로즈업되고, 조이는 \"초코 우유가 숙취에 얼마나 직빵인데요~ 그리고 제가 초코를 완전 사랑해서. ᄒᄒ\"라고 말한다. 다시 현재, 에스더는 \"그럼 먼저 들어가 보겠습니다.\"라고 말하고, 조이는 속으로 '벌써 들어가? 버스 시간 때문에…'라고 생각한다. 조이는 레오를 바라보며 '초코보단 섬세한 쪽 같긴 한데…'라고 생각한다. 조이는 레오에게 \"에?\"라고 묻고, 레오는 놀란다. 조이는 레오에게 \"!\"라고 말하고, 레오는 손으로 입을 가린다. 조이는 레오를 바라보며 '……'라고 생각한다. 조이는 레오의 컵에 있는 과자를 가리키며 \"요 과자 내가 먹어도 되냐구요. ᄒᄒ 예??\"라고 묻는다. 마지막 컷에는 'EPISODE 13 { subTitle = 'cookie' }'라는 텍스트가 나타난다.",
  "chapter_23": "밤하늘 아래, 주인공은 무언가를 골똘히 생각하며 '시끄럽지도 않고, 여유롭게 느긋함을 즐길 수 있는 곳...'이라고 혼잣말을 한다. 그러다 문득 깨달은 듯 '엄청 가까운데 있잖아요'라며 누군가에게 말을 건다. 흠칫 놀란 듯한 표정으로 '잠깐만... 이거 혹시 설마...'라고 독백하는 남자의 모습이 보인다.   장면은 바뀌어 한 건물의 외관이 비춰지고, 다시 남자 주인공의 얼굴이 클로즈업된다. 식은땀을 흘리며 그는 아무 말 없이 침묵한다. 장면은 다시 전환되어 여자 주인공이 핸드폰을 들고 미소를 짓는 모습이 보인다. 그녀는 속으로 '자... 자취방?!'이라며 놀라워한다.  밤의 도시 풍경이 펼쳐지고, 가로등 불빛 아래 '출입 통제' 표지판이 보인다. 계단에 앉아 있는 남녀 주인공. 여자는 '여기 되게 운치 있죠? 역 바로 앞이라 종종 오거든요~'라며 분위기를 띄우려 한다. 남자는 '아, 네! 날씨도 선선하니 좋네요...'라고 어색하게 답한다. 남자는 속으로 '강동구, 이 미친놈아... 도대체 무슨 생각을 한 거야'라며 자책한다. 여자는 그런 남자를 의아하게 쳐다본다. 남자는 다시 속으로 '불경한 녀석, 머릿속에 악마가 다녀간 게 분명하다... 대화 주제를 바꿔 정신을 새로 고침하자...!'라고 다짐한다.  여자는 '참, 어제 주신 시집은 잘 읽고 있습니다'라며 대화를 시작한다. 남자는 '다행이다, 지루하면 어쩌나 걱정했는데!'라고 안도한다. 여자는 '어... 그런데... 메모지에 적어주신 가장 좋아하신다는 시... 어떤 건지 확인을 못 했습니다. 어쩌다 보니 메모지가 떨어져서요...'라며 아쉬워한다. 남자는 '아~ 그거요? ㅋㅋㅋ'라며 웃는다. 여자는 '...... 궁금해요?'라고 묻고, 남자는 '...... 아무래도 그렇죠...?'라며 속마음을 드러낸다. 여자는 장난기 가득한 표정으로 '이왕 이렇게 된 거, 안 알려줄래요!'라고 말한다. 남자는 당황하며 '네?! 그게 무슨...'이라고 되묻는다.  여자는 미소 지으며 '스터디가 잘 마무리돼서, 저희 둘 다 성공적으로 이직하게 되면... 알려드릴게요. 그때. 물론, 그때까지 동구 씨가 궁금해하신다면요'라고 말한다. 남자는 속으로 '쌰아아악... 그럼 저도 그때 가서 말씀드릴게요. 어떤 시가 제일 기억에 남았는지'라고 생각한다. 여자는 남자를 바라보며 '한번 보시고, 가장 인상 깊게 읽은 시... 나중에 알려주세요'라고 부탁한다. 남자는 속으로 복잡한 심경을 드러내며 침묵한다.  여자는 '그리고 보니 처음 보는 것 같네. 동구 씨, 술 마시는 거!'라며 놀라워한다. 남자는 '아, 그런가요...?'라고 얼버무린다. 여자는 '회사 사람이랑 단둘이 알코올 마시는 거 처음이죠?'라고 묻는다. 남자는 잠시 망설이다 '음... 처음은 아닌 것 같습니다. 얼마 전에 에스더랑 마셨거든요'라고 답한다. 여자는 '아하'라며 짧게 반응한다. 잠시 침묵이 흐른 뒤, 남자는 '어... 지난주 금요일 외근 갔을 때, 어쩌다 보니 저녁을 같이 먹게 됐거든요...'라고 덧붙인다. 여자는 '음? TMI인데? ㅋㅋㅋ'라며 웃는다. 남자는 '혹시나 오해하실까 봐... 뭬야~ 도둑이 제 발 저린다고, 에스더랑 진짜 뭐 있는 거 아니에요~?'라며 떠보는 여자에게 '어우! 그... 그런 거 절대 아닙니다!'라고 강하게 부정한다.  남자는 속으로 '넝담넝담 ㅋㅋㅋ 에스더랑 어쩌다 친해지신 거예요?'라고 생각한다. 여자는 '저 처음 팀 합류했을 때만 해도, 막 가까운 느낌은 아니었던 것 같은데...'라며 궁금해한다. 장면은 전환되어 버스 안, 남자는 장채린과 함께 있다. 장채린은 '맞죠? 장채린'이라고 확인하고, 그녀는 '안심하라고요. 아무한테도 말 안 할 거니까'라며 안심시킨다. 다시 현재, 남자는 속으로 '...... 쯧'이라며 불편한 심기를 드러낸다. 여자는 '어... 글쎄요... 요즘 업무가 겹쳐서 그런가? 다음 주부터 사업개발팀 제안 작업 서포트 들어가거든요. 그거 관련해서 얘기 나눌 일이 종종 있기도 하고...'라며 상황을 설명한다. 남자는 '조만간 에스더랑 셋이서 밥 먹을래요?'라고 갑작스럽게 제안한다.  여자는 당황하며 '네?! 갑자기요?'라고 묻는다. 남자는 '같은 팀 동료끼리 밥 먹는데, 딱히 이유가 있어야 하나?'라고 답한다. 그는 속으로 '나도 에스더랑 친하고, 동구 씨도 에스더랑 친하고. 그리고... 우리 둘도 친하고...?'라고 생각한다. 이어 '어색할 거 없잖아요. 재밌을 것 같은데'라고 덧붙인다. 여자는 '...... 괜찮죠?'라며 수줍게 묻는다.  [Episode 23: nightAndRiver]  밤이 깊어, 초승달이 뜬 하늘이 보인다. 남자는 '저는 여기서 버스 타면 될 것 같습니다'라고 말한다. 여자는 '자신 있게 데려왔는데 죄송해요 ㅋㅋㅋ 담엔 진짜 근사한 곳으로 모실게요!!'라며 아쉬워한다. 버스 정류장에 앉아 아이스크림을 먹고 있는 친구 누나를 발견한 남자는 속으로 '...... 읆?'이라며 의아해한다. 남자는 '뭐야, 지금 퇴근해? 아... 저희 집 친누나입니다'라고 여자에게 소개한다. 여자는 '...... 여긴 같은 팀 동료...'라며 쑥스러운 듯 머리를 매만진다. 여자는 속으로 '안녕하세요~ 일잘러 동구 씨한테 늘 신세 지고 있습니다 ㅎㅎ'라고 인사한다.  남자는 속으로 '저번에 스터디 한다고 했잖아? 그거 같이 하시는 분이야'라고 생각한다. 친구 누나는 아이스크림을 핥으며 침묵한다. 그녀는 '안녕하세요, 동구 친누나요. 늦게까지 고생이 많으셔요!'라며 여자에게 인사를 건넨다. 그리고 남자에게 '요거 아이스크림인데, 드실래요...? 꿀O 가성비 갑!'이라며 아이스크림을 내민다. 남자는 속으로 '가족의 사회적 가면을 처음 목격함'이라며 당황한다. 남자는 '앗, 먼저 들어가 볼게요, 내일 봬요!'라며 서둘러 자리를 뜨는 여자를 보며 '앗, 조심히 들어가세요!'라고 인사를 건넨다.  길을 걸으며 남자는 복잡한 표정을 짓는다. 그는 속으로 '......'라고 생각한다. 친구 누나는 아이스크림을 핥으며 '아, 내일 부처님 오신 날인데, 딱히 할 거 없지? ... 그런데, 왜?'라고 묻는다. 다음 날, 친구 누나는 '나의 눈을 속일 순 없다. 막시무스...!'라며 분노한다. 그녀는 속으로 '막시무스는 누구여... 네 회사 닉넴. '맥스'라고...'라고 생각한다. 길을 걷던 그녀는 '그래서 양방향이야, 단방향이야?'라며 혼잣말을 한다. 남자는 속으로 '...... 에휴, 누나가 생각하는 그런 거 아니라니까. 도대체 뭔 상상을 하시는...'이라고 생각한다.  친구 누나는 남자를 붙잡고 '아니긴 뭐가 아니야! 너 그때 입에서 술 냄새 장난 아니었다?! 불과 이틀 전! 하나뿐인 혈육이 마시자 애원할 땐, 꺼지라고 했던 그 목구녕에서...!'라며 화를 낸다. 길을 걷던 남자는 속으로 '......'라고 생각한다. 친구 누나는 남자를 쏘아보며 '그리고 무엇보다, 평생을 이과 감성으로 살아온 네가 '시집'이 가당키나 해...?'라고 묻는다. 남자는 당황하며 '쌰아아아... 너, 내 방 들어왔었나? 소름...'이라고 중얼거린다. 친구 누나는 '뭐래, 그저께 나랑 있을 때도 때 입고 있었으면서. 아주 홍보를 해라'라며 비꼰다. 식당에 앉아 밥을 먹던 남자는 속으로 '크윽...'이라며 괴로워한다. 친구 누나는 '그래서, 뭔데?'라고 묻고, 남자는 '...... 그냥 평범한 직장 동료야'라고 답한다.  남자는 속으로 '그 사람한테 나는...'이라고 생각하며 시선을 피한다. 친구 누나는 '단방향이라... 하긴, 그 비주얼에 뭐가 아쉬워서 널 만나겠니'라며 남자를 놀린다. 그녀는 속으로 '앞으로의 고난과 고통이 불 보듯 뻔하구나. 불쌍한 내 동생~ 이제 어떡하냐~? ㅋㅋㅋ'라고 생각한다. 남자는 속으로 '...... 반응 왜 이래, 많이 좋아하나?, 쌰아아아... 시끄러워, 몰라'라며 짜증을 낸다. 친구 누나는 '그거 물어보려고 여기까지 데려온 거였냐?'라고 묻는다. 남자는 속으로 '어떻게 그냥 물어보냐. 하나뿐인 동생 연애사인데'라고 답한다. 친구 누나는 커피를 마시며 '하씨... 사내연애는 진짜 안 되는데...'라고 걱정한다.  친구 누나는 심각한 표정으로 '일단, 넌 두발부터 뜯어고쳐야 해'라고 말한다. 남자는 '...... 그게 뭔...'이라며 당황한다. 친구 누나는 '갑자기 너무 바꾸면 어색하니까, 오늘은 지저분한 거 커트하고 스타일링만 가르쳐주려고~'라며 남자의 머리를 매만진다. 미용실 가운을 입은 남자는 당황한 표정을 짓는다. 친구 누나는 섬뜩한 미소를 지으며 '그럼 시작할게요...'라고 말한다. 남자는 속으로 '??'라며 불안해한다. ",
  "chapter_9": "퇴근 후, 동구는 정자역 근처의 한 카페에서 조이와 마주 앉았다. 조이는 밝게 웃으며 \"아, 누나분 심부름이었어요?\"라고 물었다. 그녀는 \"오~ 우애 좋은 남매, 나라면 절대 안 했을 텐데.\"라며 농담을 건넸다. 동구는 어색하게 웃으며 케이크 접시를 들었다. 조이는 \"지금 디저트 페스타 기간이라 근처 카페들 행사 많이 하잖아요. 동구 씨도 그런 거 좋아하는 줄!\"이라며 활기차게 말했다. 그녀는 이어 \"저는 집 근처라 여기 오픈할 거 알고 있었거든요.\"라고 덧붙였다. 동구는 속으로 '맞아, 이 사람… 이 근처 산다고 했지.'라며 조이가 가까운 거리에 산다는 사실을 상기했다. 조이는 밖을 바라보며 \"참, 탄천 벚꽃 예뻤던데요? 오는 길에 사진 엄청 찍었어요.\"라고 말하며, 벚꽃 구경을 하며 왔음을 알렸다. 동구는 조이의 말에 순간 당황하며 아무 말도 하지 못했다. 그는 속으로 '…조이 님께서 정자역 근처 사시니까… 가까운데 탄천 있잖아요. 거기 벚꽃이 예쁘다고…'라며 자신이 탄천에 대해 언급했던 것을 떠올렸다. 잠시 후, 동구는 '설마 내가 했던 말 때문에?'라며 조이가 혹시 자신의 말을 의식해서 탄천에 갔는지 걱정했지만, 곧 '아냐, 괜한 의미 부여는 금물…'이라며 스스로를 다독였다. 시간이 흘러 밤 12시가 가까워지자 조이는 \"곧 12시네… 동구 씨는 식사했어요?\"라고 물었다. 동구는 \"좀 이따 근처에서 부모님이랑 먹을 것 같습니다.\"라고 대답했다. 조이는 \"까비. 같이 먹자고 하려 했는데~\"라며 아쉬워하는 표정을 지었다. 동구는 속으로 '혹시 불편해서 뺀치는 거 아니죠? 제가 불편하신가… ㅋㅋㅋ'라며 조심스럽게 생각했다. 조이는 그의 걱정을 눈치챘는지 \"그, 그런 거 아니에요!\"라며 손사래를 쳤다. 조이는 밝게 웃으며 \"ㅎㅎ 그럼 다음 주에 봬요!\"라고 인사했고, 동구도 어색하게 \"네.\"라고 답하며 그들은 헤어졌다. 잠시 후, 동구는 가족 단톡방에 올라온 메시지들을 확인했다. 아버지의 \"너네 누나 놈이 또 미고, 러쉬, 몽글슬라임 떼주는 중.\"이라는 메시지와 어머니의 \"아들램 미안~ 외식은 낼로 미루자~\"라는 메시지를 읽었다. 강수현은 \"이따 파티할 것 같아.\"라고 메시지를 보냈다. 동구는 메시지를 확인하고 아무 말 없이 휴대폰을 덮었다. 그는 '이럴 거면 같이 먹을 걸 그랬나.'라며 조이와 함께 식사할 걸 그랬다는 후회를 했다. 분식집에서 음식을 받은 동구는 \"감사합니다.\"라고 말하며 자리에 앉았다. 그는 홀로 떡볶이와 김밥을 먹으며 '연차도 나보다 더 많으니, 분명 사줬을 것 같은데… 까비…'라고 생각했다. 하지만 곧 '아냐, 어색하기만 하지.'라며 혼자 먹는 편이 낫다고 스스로를 위로했다. 동구는 젓가락으로 떡볶이를 집어 입으로 가져갔다. 그는 속으로 '차라리 이게 훨씬 나을…'이라고 생각하며 씁쓸한 표정을 지었다. 다음 날, 회사에서 조이를 마주친 동구는 어색함을 감추지 못했다. 조이는 밝게 인사를 건넸지만, 동구는 어색하게 고개만 끄덕였다. 동구는 속으로 '아… XX… 다.'라며 불편한 심경을 드러냈다. 시간이 흘러, 주말이 지나고 월요일 아침이 밝았다. 동구는 회사 건물 앞에서 한숨을 쉬었다. 회사에 도착한 동구는 조심스럽게 조이의 자리를 힐끔거렸다. 그는 속으로 '평소와 달리 말수가 적다.'라며 조이의 달라진 모습에 의아함을 느꼈다. 동구는 자리에 앉아 키보드를 두드리며 '확실해…'라고 중얼거렸다. 그는 속으로 '이 사람, 삐졌어…'라며 조이가 자신에게 화가 났다고 확신했다. 그는 과거 조이와 함께 분식집에서 식사했던 기억을 떠올리며 '그날 분명 일부러 썸 깐 걸로 오해하고 있을 거야!'라고 생각했다. 동구는 휴대폰을 들고 '메신저를 보여주면서 해명해야 하나? 그건 너무 오반가…?'라며 고민했다. 결국 그는 '으… 회사에서 이런 감정 소모… 진짜 싫다.'라며 짜증을 냈다. 그는 한숨을 쉬며 '남은 휴가가 얼마나 있더라…'라며 현실을 회피하고 싶어 했다. 동구는 갑자기 '잠깐, 오늘 퇴근하고 같이 스터디잖아?! 그것도 1회차!'라며 중요한 사실을 깨달았다. 그는 '크으으윽 젠장…!'이라며 절망했다. 동구는 '…오늘은 야근 있는 척하고 다음으로 미룰까…'라며 스터디를 미룰 궁리를 했다. 팀원인 맥스는 동구에게 다가와 \"맥스: 지난주에 나 대신 고생 많았다! 이번 주는 쉬엄쉬엄해. 오늘은 칼퇴하고!\"라며 격려했다. 동구는 속으로 '저 XX는 이럴 때만!'이라며 맥스의 모습에 질투를 느꼈다. 동구는 자리에 앉아 '일단 운을 떼보자. 오해는 빠르게 푸는 게 좋겠어…'라고 생각하며 조심스럽게 조이에게 말을 걸었다. 그는 \"저… 조이 님… 주말에 분식집에서 본 건…\"이라고 말을 꺼냈다. 그때, 에스더가 갑자기 나타나 \"조이! 에스더: 오늘 갑자기 휴가를 내서, 회의는 저랑 들어가야 할 것 같은데 괜찮죠?\"라고 말했다. 조이는 웃으며 \"아, 네, 네. 5분 뒤 맞죠?\"라고 대답했다. 동구는 '네, 맞아요. 아, 맥스. 뭐 말하려고 하지 않았어요?'라는 조이의 말에 당황했다. 동구는 어색하게 \"제가요? 아닌데요?\"라고 부인했다. 동구는 속으로 '크윽… 정신 나갈 것 같아!!'라며 혼란스러워했다. 퇴근 후, 동구와 조이는 회사 근처의 한 카페에서 '이직 스터디'를 진행했다. 스터디는 회사 사람 눈에 띄지 않을 카페에서 진행되었다. 그들은 주말 동안 각자 찾은 사이드 프로젝트 후보들을 비교하는 것으로 시작했다. 동구는 위에서 요청하는 기능만 구현하면 되는 회사 업무와 달리, 하나부터 열까지 자기 주도적으로 진행해야 하는 프로젝트에 대해 설명하며 '확실히 사무실에선 얻지 못하는 배움이 있겠군…'이라고 생각했다. 그는 이어 \"그럼 아이템은 소개팅 앱 쪽으로 픽스하고, 주말까지 기능 리스트 정리하는 걸로…\"라고 말했다. 그때, 조이가 갑자기 \"동구 씨?\"라고 불렀다. 동구는 깜짝 놀라며 \"네, 넷?!\"이라고 더듬거렸다. 조이는 \"오늘 많이 피곤하세요? 회사에서도 집중 못 하시는 것 같던데…\"라고 걱정스럽게 물었다. 동구는 \"아, 그게…\"라며 당황했다. 조이는 눈을 크게 뜨며 \"혹시 토요일에 혼밥 하시는 거 마주쳐서 그런 거예요?\"라고 물었다. 동구는 속으로 '올 것이 왔다… 뭐라고 말하지…?!'라며 불안해했다. 그는 어렵게 입을 열어 \"저… 사실은 그게… 미안해요.\"라고 사과했다. 조이는 \"네?\"라며 의아해했다. 조이는 \"제가 기본적으로 텐션이 좀 높아요. 성격 자체가 외향적이기도 하고… 그러다 보니, 상대가 부담스러워할 때도 종종 있더라고요.\"라며 자신의 활발한 성격 때문에 동구가 불편했을까 봐 걱정했다. 동구는 속으로 '같이 밥이나 먹자, 불편해서 피하는 거 아니냐고… 사실 별생각 없이 던진 말인데, 충분히 불편하셨을 수도 있었을 것 같아서…'라며 후회했다. 그는 잠시 침묵하다가 조심스럽게 메시지를 확인했다. 동구는 '불편하다고 생각한 적 없어요.'라고 답장했다. 잠시 후, 조이가 \"근데… 왜 바로 말씀 주시지 않은 거예요? 전화나 메신저로…\"라고 물었다. 동구는 속으로 '저… 전화요? 주말인데 그런 걸로 연락드리는 게…'라며 망설였다고 답했다. 조이는 다시 \"그럼 오늘 사무실에서는요?\"라고 물었고, 동구는 '…하루 종일 바쁘신 것 같아서…'라고 답했다. 조이는 \"쌍방과실.\"이라고 단호하게 말했다. 조이는 동구의 노트북을 톡 치며 \"근데, 동구 씨 과실이 조금 더 높은 걸로.\"라고 덧붙였다. 동구는 \"예? 그게 무슨…\"이라며 당황했다. 조이는 발끈하며 \"주말 내내 얼마나 신경 썼는지 알아요?!\"라고 소리쳤다. 조이는 속으로 '나도 모르는 사이, 선 넘고 있던 건가… 동구 씨가 불편한데 꾹 참고 있는 건가…?'라며 걱정했다. 이어 '보기와 달리 생각이 많은 편이시네.'라고 생각했다. 조이는 잠시 후 진정하며 \"딱히 그런 건 아니지만… 죄송… 미안하면 밥이나 사요.\"라고 말했다. 동구는 \"아, 예! 그럼요! 그… 치킨 좋아하세요?\"라고 물었다. 조이는 \"…좋아하긴 하는데요…\"라며 뜸을 들였다. 잠시 후, 조이의 휴대폰에 메시지가 도착했다. 조이는 폰을 확인하고 \"…엇… 이 메뉴 별로신가요?\"라고 물었다. 조이는 웃으며 \"아뇨 ㅋㅋㅋ 제일 좋아하는 거예요. 잘 먹을게요.\"라고 답했다. 동구는 안심하며 \"아, 네… 다행이네요.\"라고 말했다. 카페를 나서는 조이는 미소를 지으며 첫 스터디 날이 무사히 끝났음을 실감했다. 월요일이 지나고 화요일 아침, 동구는 하품을 하며 회사로 향했다. 그는 속으로 '오늘은 부디 감정 소모 없는 화요일이 되길 바랄 뿐.'이라고 생각했다. 회의실 앞에서 미키(Mickey) 팀장의 \"아유, 커머스팀에서 고생이 너무 많아~ 이렇게 서포팅 허술 인력도 지원해 주고 말이야~\"라는 목소리가 들렸다. 옆에 있던 직원은 \"너무 부담 갖진 마요! 본격적인 작업은 3주 후니까 ㅎㅎ\"라고 덧붙였다. 회의에 참여한 앤드류(Andrew)는 \"오늘은 간단히 프리뷰 정도만 하고, 궁금하신 사항 있으시면… 우리 앤드류한테 DM 하시면 돼요~\"라고 말했다. 동구는 '다들 문제없죠?'라는 질문에 \"아유~ 그럼요 ㅋㅋㅋㅋ\"라며 웃어 보였다. 하지만 속으로는 '…?'라며 불안감을 느꼈다. 그는 타자를 치며 '살려줘'라고 속으로 외쳤다.",
  "chapter_37": "강동구는 카페에서 앤디로부터 이직 제안을 받는다. 앤디는 \"두 분께 이직을 제안드리고 싶습니다. 이직할 회사에서 제가 신규 개발팀 리더를 맡게 되었거든요. 마침 개발자 TO가 2개 비는데, 두 분을 모셨으면 합니다.\"라고 말한다. 강동구는 속으로 '문득 그런 생각을 했다. 검증 안 된 사람을 뽑는 건, 언제나 리스크가 따르죠. 때문에, 함께 일해 본 동료를 컨택하는 게 좋다고 생각했습니다. 조이와 맥스라면 실력도, 인성도 믿을 수 있으니까요... 만약, 이 사람과 같은 회사로 이직하게 되면... 지금처럼 계속 곁에 머물 수 있지 않을까?'라고 생각한다. 앤디는 \"아, 회사 소개서는 개인 메신저로 전달이 갔을 겁니다.\"라고 말한다. 강동구는 핸드폰을 보며 속으로 '야근 수당을 챙겨준다고? 확실히 규모도 크고, 복지도 괜찮아 보인다...'라고 생각하지만, 이어지는 생각은 '하지만 난 알고 있다. 제안은 진짜 감사하지만...'이다. 장채린은 \"저는 힘들 것 같아요, 앤디. 지금 목표로 하는 곳이 따로 있어서요.\"라고 말한다. 강동구는 속으로 '이 사람의 목표는 더 멀리, 더 높은 곳에 있다는 것을.'이라고 생각하고, 장채린은 '그 사람과의 멀어짐이, 빠른 속도로 다가오고 있음에 초조했다.'라고 생각한다. 앤디는 \"음... 아쉽게 됐군요... 엇, 근데... 맥스한테...\"라고 말한다. 강동구는 속으로 '고민해 보겠습니다. 이 정도 조건이면 나쁘지 않다고 생각했다. 왜냐하면... 난 이 사람과 달리, 뚜렷한 목표가 없으니까.'라고 생각한다. 장면이 바뀌어 강동구의 방, 벽에는 시계가 걸려 있고, 강동구는 앤디에게 받은 메신저를 확인한다. 메신저에는 'RISK 네트워크_회사소개서.pdf' 파일과 \"이번 주까지 천천히 고민해 보십시오. 궁금한 사항 있으면 언제든 연락하시고요.\"라는 메시지가 담겨 있다. 강동구는 침대에 누워 핸드폰을 보며 속으로 '참으로 복잡한 기분이었다. 같이 일하고 싶은 동료로 인정받아 뿌듯했고...'라고 생각한다. 장면이 바뀌어 밤거리를 걷는 장채린은 \"드디어 마음에 드는 공고 하나가 떴습니다~ 다음 주에 지원하려고요. 훗.\"이라고 말하고, 다시 강동구의 방으로 돌아와 강동구는 '지금 회사에서 안정적으로 경력을 더 쌓느냐, 아니면 새로운 도전을 하느냐...'라고 고민한다. 강동구는 침대에 누워 '누구한테라도 조언이라도 받고 싶은 심정...'이라고 생각한다. 다음 장면, 장채린은 집으로 돌아와 \"다녀왔습니다~ 으으, 개피곤해...\"라고 말하고, 강동구는 그런 장채린을 보며 (고민)한다. 장채린은 속으로 '이직 4회차... 뭐? 왜? 막시무스~ 보기랑 다르게 일 좀 하나 봐? 이직 제안을 다 받고~? 막시무스가 아니라, 맥스라고...'라고 생각한다. 장채린은 강동구에게 \"일단, '직장인 강동구'의 우선순위를 정리해 봐. 예를 들어 출퇴근 거리, 워라밸, 회사 규모, 조직 문화 등등 있을 거 아니야~ 네가 유독 중요하게 생각하는 것들. 그다음엔 구직 사이트 평점이랑 후기를 보면서 비교하는 거지. 하긴... 실제 재직자만큼 후기만큼 정확한 건 없을 테니까... 너, '구관이 명관이다'라는 말 들어봤어?\"라고 묻는다. 강동구는 \"누나 전남친 얘기하는 거야...? 뒈질래, 진짜?\"라고 답한다. 장채린은 \"모두가 이직을 준비할 땐 장밋빛을 꿈꿔. 근데 막상 이직하고 나선... '아~ 전 직장이 진짜 괜찮은 곳이었구나~'하고 후회하는 사람, 은근 많다? 그런 의미에서 너, 스스로 각오는 돼 있어? 후회하지 않을 각오, 다시 처음부터 네 가치를 증명할 각오.\"라고 묻는다. 강동구는 (생각)하고, 장채린은 \"잘 생각해 봐~ 너 아직 만으로 2년도 안 채웠잖아? 커리어는 속도가 아니라, 농도와 방향-. 이직은 현실이니 신중하게 고민해. 섣불리 이직했다가 수습 기간에 잘려도, 아무도 책임 안 진다~\"라고 말한다. 강동구는 \"...뭐, 참고해서 잘 고민해 보겠습니다... 아~ 노잼 이야기 그만! 그래서, 짝녀랑은 어때?\"라고 묻는다. 장채린은 \"나이는 알아냈어? 연상? 연하???\"라고 묻고, 강동구는 속으로 '...아직 몰라...'라고 답한다. 장채린은 \"행, 그럼 그렇지. 네가 뭔 연애를... ...저번 주말에 영화 봤어.\"라고 말한다. 강동구는 장채린의 말에 \"...호, 혹시 새벽에 택시 타고 들어온 날? 너 인마... 설마 사귀지도 않았는데, 벌써 그러고 그런...\"이라고 상상하고, 장채린은 \"뭔 생각을 하는 거야!? 그냥 영화만 본 거라고...! 물론 그러시겠죠~ 강동구, 이제 으른이다 이거냐~?\"라고 말한다. 강동구는 \"그게 아니라, 어쩌다 보니 심야영화를 같이 보게 됐는데... ...아니다... 내 입이 아프지...\"라고 말하고, 장채린은 \"ㅋ, 뭐든 상관없어. 다 필요 없고, 이거 하나만 기억해... 사랑과 이직의 공통점은 타이밍이다.\"라고 말한다. 장면이 바뀌어 강동구는 집에서 구직 사이트 넙플래닛을 살펴본다. 화면에는 '돈은 잘 주지만, 오래 버티긴 힘든 곳'이라는 리뷰가 보인다. 리뷰 내용은 '야근 수당은 챙겨주지만, 주말 근무 강요가 잦습니다. 업무 강도가 높아 인원 충원이 필요한 상황입니다. 휴가 사용 시 눈치를 줍니다. 위계질서가 강하고, 상명하복식 문화가 남아있습니다. 대부분 꼰대 직원들 위주라는 평이 많습니다. 경영진 마인드는 낡은 꼰대 쪽에 가까우며, 직원들의 혁신적인 도약이나 변화를 필요합니다. 직원들이 말을 못 한다고 모르는 건 아닙니다. 기본적인 근무 환경부터 챙겨주시길 바랍니다.'이다. 강동구는 속으로 '대표가 사무실에서 담배를 피운다고...?'라고 생각하고, 이어 '돈은 많이 주는 것 같은데... 득보단 실이 많을 것 같은 이 기분은 뭐지?'라고 생각한다. 그때, 핸드폰이 울리고, '코드앤캔버스_장채린(JOY)'으로부터 \"우리 밥 먹는 거 내일 어때요? 동구 씨가 사주기로 한 거요!\"라는 메시지가 온다. 강동구는 속으로 '엇! 내일 자연스레 먼저 얘기하려 했는데...! 약속 까먹었다고 오해한 건 아니겠지...'라고 생각한다. 이어 장채린의 프로필 사진이 바뀐 것을 확인하고, '...음...? 프사가 바뀌었네... 저번 주말 영화관에서 봤던 옷...'이라고 생각한다. 강동구는 '언제 찍은 거지? 나 기다릴 때였나?'라고 생각하며 '일단 빨리 답장을...'이라고 생각한다. 강동구는 \"넵 좋습니다. 내일 점심이죠?\"라고 답장하고, 장채린은 \"점심 말고 저녁은 어때요??\"라고 묻는다. 강동구는 \"넵 그것도 좋습니다.\"라고 답장한다. 강동구는 속으로 '...근데 왜 하필 영화관에서 찍은 사진이지... 설마, 다른 옷이 있는 건가... 아니, 아니야. 강동구, 제발 쓸데없는 망상 멈춰!'라고 생각하고, 장채린은 \"참! 앤디가 준 이직 제안은 아직 고민 중~?\"이라고 묻는다. 강동구는 \"넙넙플래닛에서 후기들 살펴보는 중입니다.\"라고 답장하고, 속으로 '지금 대화에 집중하자...!! 젠장! 자연스럽게 이야기를 이어가고 싶은데, 뭐라고 보내야 할지 모르겠어... 대화가 끊기기 전에 일단 아무 말이라도...!'라고 생각한다. 강동구는 \"채린 님은 뭐하세요?\"라고 보낸다. 장채린은 \"저도 방금까지 제출할 이력서랑 포폴 업데이트 했어요ㅋㅋ\"라고 답장한다. 강동구는 '뭐야, 답장 속도 왜 이렇게 빨라...!! 이제 뭐라고 답장하지?!'라고 당황한다. 장채린은 \"오늘 하루 종일 너무 고됐나? 유난히 손목이랑 손가락이 아프네요ㅠㅠㅠ 지금도ㅠㅠㅠ\"라고 말하고, 강동구는 '헉! 이건... 피곤하니까 귀찮게 하지 말란 시그널?? 백퍼다...!'라고 생각한다. 강동구는 '이럴 땐 눈치껏 자연스럽게 대화를 마무리해야...'라고 생각하며 \"넵 그렇군요. 전 취침 시간이라 멘션은 여기까지 하겠습니다.\"라고 답장한다. 강동구는 '윽, 그새 하나가 더...'라고 생각한다. 장채린은 \"우리\"라고 보낸다. ",
  "chapter_38": "어두운 방 안, 주인공의 클로즈업 샷으로 시작한다. 주인공은 땀을 흘리며 무언가를 골똘히 생각한다. \n\n스마트폰 화면에는 '우리'라는 이름으로 부터 온 '전화할래요?'라는 메시지가 떠 있다. 주인공은 속으로 '자, 잠깐만... 전화를 한다고?!'라며 당황한다.\n\n주인공은 침대에 앉아 스마트폰을 든 채 당황한 표정을 짓는다. 효과음 '부웅'이 들리고, 그는 속으로 '이렇게 갑자기...'라고 생각한다. 그리고 '진짜 왔어!'라며 놀란다.\n\n회상 장면으로, 주인공은 며칠 전 다름과 카페에서 어색하게 대화했던 것을 떠올린다. \n\n다시 현재로 돌아와, 주인공은 스마트폰을 귀에 대고 통화를 시도한다. 그는 속으로 '생각해 보면, 각 잡고 통화를 해본 적은 없었지...'라고 생각하며 어색해한다. 그리고 떨리는 목소리로 '여보세요?'라고 말한다.\n\n상대방은 다름이였다. 다름은 '...동구 씨?'라고 묻고, 주인공은 긴장한 듯 침을 꿀꺽 삼킨다.\n\n주인공은 침대에 누워 전화를 받으며 '뭐지...? 이 야심한 시각에 목소리만 들으니 기분이 이상해!'라고 생각한다. 그는 머릿속이 하얘지는 듯한 느낌을 받으며 '무슨 말을 꺼내야 하지...?!'라고 고민한다. 그의 얼굴에는 긴장한 기색이 역력하다. 자그마한 글씨로 '어색 어색'이라는 효과음이 들어간다.\n\n다름은 '혹시 주무실 시간이신데 방해한 건 아닌...?'이라고 걱정스럽게 묻는다. 주인공은 '아뇨, 저 원래 늦게 잡니다!'라고 대답하지만, 속으로는 '...지, 지금 말뽈뽈 그 자체인데요...!'라며 자신의 어색함에 당황한다. 그는 속으로 '윽, 소리를 너무 크게 냈어...'라고 자책한다.\n\n주인공은 창밖이 보이는 방 안에서 통화를 이어간다. 그는 속으로 '품-.'이라고 한숨을 내쉬며 긴장을 푼다. 그리고 속으로 '?'라고 생각한다.\n\n다름은 '말뽈뽈'이라는 표현이 너무 웃기다고 말하며 '초등학생 같아요. ㅋㅋㅋㅋ'라고 웃는다. 주인공은 속으로 '초등학생 같다는 건 뭐야...'라며 당황한다.\n\n주인공은 '저... 다름이 아니라...'라고 말을 꺼내려다 멈칫한다. 그는 속으로 '...?'라고 생각하며 무슨 말을 해야 할지 고민한다.\n\n다름은 '앤디에서 제안한 회사 있잖아요? 알아보니깐, 대학 동기가 2년 전에 다녔던 곳이더라고요.'라고 말한다. 주인공은 의자에서 일어서며 '...!'라고 놀란다.\n\n다름은 계속해서 '동기가 말하길, 연봉 인상률은 높은데... 대표가 좀 이상한 사람이라고...'라고 말한다. 주인공은 속으로 '잡플래닛 후기가 틀리진 않나 보군...'이라고 생각한다.\n\n다름은 '그거 말해주려고요! 혹시나 판단 내리시는 데 도움이 될까... 해서 ㅎㅎ'라고 말하며 웃는다. 주인공은 다시 의자에 앉으며 긴장을 푼다.\n\n주인공은 '실제 재직자의 경험만큼 도움 되는 건 없죠... 감사합니다...'라고 말한다. 그는 속으로 '......'라고 생각하며 감사함을 느낀다.\n\n주인공은 속으로 '근데 이 정도는 내일 사무실에서 가볍게 얘기해도 되지 않나?'라고 생각한다.\n\n주인공은 '뭐... 나야 목소리 들을 수 있어서 좋긴 하지만...'이라고 생각하며 스마트폰을 손가락으로 톡톡 두드린다.\n\n주인공은 다시 다름에게 '...참! 생일선물은 잘 쓰고 계시나요?!'라고 묻는다. 다름은 '엥, 갑자기요...?'라고 되묻는다.\n\n주인공은 '네, 갑자기 궁금해서요.'라고 대답한다. 스마트폰 화면에는 'wiki.What'이라는 사이트의 '대화 이어나가기'라는 글이 보인다. 주인공은 속으로 '어쨌든 사적으로 좀 더 친해질 수 있는 기회... 어떻게든 붙잡아야...'라고 생각한다.\n\n주인공은 '인증할까요?'라고 묻는다. 다름은 '...인증이요?'라고 되묻는다. 주인공은 속으로 '잠깐만요, ㅋㅋㅋ'라고 생각하며 당황한다.\n\n주인공은 놀란 표정을 지으며 속으로 '...!!'라고 외친다.\n\n다름이 보낸 메시지에는 다름이 선물 받은 룸 스프레이 사진과 함께 다름의 셀카 사진이 첨부되어 있다. 다름은 '코멘캔버스_장채린(JOY)'이라는 이름으로 사진을 보냈다. 주인공은 '...음?'이라고 생각한다.\n\n주인공은 속으로 '이건...'이라고 생각하며 사진을 자세히 들여다본다.\n\n다름의 셀카 사진이 클로즈업된다. 그녀는 미소를 지으며 카메라를 응시하고 있다.\n\n스마트폰 화면에는 '메시지가 삭제되었습니다.'라는 문구가 나타난다. \n\n주인공은 침대에 앉아 스마트폰을 든 채 '방금 뭐지?'라고 생각한다. 그는 속으로 '......'라고 생각하며 혼란스러워한다.\n\n다시 룸 스프레이 사진이 나타난다. 주인공은 '엇, 다시 왔다...'라고 생각한다.\n\n다름은 '그... 삭제된 메시지는... 사적인 사진을 실수로 올려서요... 신경 쓰지 마세요!'라고 말한다. 주인공은 '아... 걱정 마세요! 못 봤습니다... 아무것도!'라고 대답하지만, 속으로는 '크윽, 거짓말을 해버렸어...!'라며 자책한다.\n\n주인공은 땀을 흘리며 '큰일...'이라고 생각한다.\n\n창밖에는 별이 빛나는 밤하늘이 보인다. 주인공은 '하루의 끝, 시간이 천천히 흐르길 바라는 마음과'라는 내레이션이 나온다.\n\n방 한켠에는 가방이 놓여 있다. 주인공은 '내일 아침이 빨리 오길 바라는 마음이'라는 내레이션이 나온다.\n\n주인공은 침대에 앉아 스마트폰을 든 채 '후~ 다행이다. ㅋㅋㅋ'라고 생각한다.\n\n배경에는 푸른색의 은하수 같은 이미지가 펼쳐진다. '역설적으로 공존하는 밤이었다.'라는 내레이션이 나오며 에피소드가 끝난다.\n\n다음 화 예고: 39화 'dualThread'.",
  "chapter_33": "편의점 앞, 맥스가 소영에게 말을 건다. 맥스는 '아니면, 이번 주 주말에 볼까요?'라고 묻는다. 소영은 속으로 '주, 주말이요?!'라며 당황하고, 겉으로는 '왜요~? 주말은 또 부담스러우신가?'라고 묻는다. 엘리베이터 안, 소영은 속으로 '주말은 좀 부담스러워서요.'라고 생각한다. 맥스는 '크윽...!'하며 '아뇨... 좋습니다, 주말...!'이라고 말한다. 소영은 '그럼... 토요일 저녁 어떠신가요.'라고 묻고, 맥스는 '토요일 좋아요~!'라고 답한다. 소영은 속으로 '그리고 뒤에 헤일리가 오니까, 너무 놀라지 말고요 ㅎㅎ'라고 생각하고, 맥스는 '아얏, 넵...!'이라고 답한다. \n\n다음 날 아침, 회사 앞에서 하담이 맥스와 소영에게 '엇, 조이랑 맥스다~ 좋은 아침~'이라고 인사한다. 하담은 '평소보다 일찍 출근하셨네요?'라고 묻고, 소영은 '에스더가 급하게 연차를 냈거든요. 업무 커버 좀 해야 할 것 같아서 일찍 왔어요.'라고 답한다. 하담은 '급하게 연차를요? 몸살 기운에, 열이 39도라던데...'라고 말한다. 맥스는 속으로 '39도...?'라고 생각한다. 소영은 '어떡해, 병원은 가셨대요?'라고 묻고, 하담은 '모르겠어요... 가뜩이나 혼자 살아서 케어해줄 사람도 없을 텐데... 이런 적 없던 사람이라 괜히 걱정되네.'라고 답한다. 맥스는 속으로 '흠... 39도면 심각한 수준인데...'라고 생각한다. \n\n이틀 뒤 토요일, 맥스는 거울을 보며 '오늘은 손꼽아 기다린 영화 약속 당일...'이라고 생각한다. 옷장 앞에서 맥스는 '젠장! 내가 입을 옷이 이렇게 없던가...? 쌘 같은 후드티 쳐다 자지 말고...'라고 생각한다. 맥스는 옷걸이에 걸린 옷들을 보며 '돌려 입는 티셔츠들, 저번에 산 셔츠, 맨날 입던 후드티, 맨날 입던 후드티'라고 생각한다. 맥스는 휴대폰을 들고 '...그건 그렇고...'라고 생각한다. 맥스는 에스더에게 '몸은 좀 괜찮으십니까?'라고 보낸 메시지를 확인하고 '잠잠...'이라고 생각한다. 맥스는 속으로 '어제 혹시 몰라 보내봤지만... 답장이 없다... 죽은 건 아니겠지?'라며 걱정한다. 맥스는 '신경 끄자, 강동구. 안 어울리게 된 걱정이냐... 애도 아니고, 자기 몸 알아서 잘 챙기겠지. 약만 먹으면 낫는 게 감기인데...'라고 생각한다. \n\n휴대폰이 울리고, 화면에는 '예으니'라고 떠 있다. 맥스는 '어, 여보세요? 살아 계셨습니까?'라고 묻고, 예으니는 '깜짝이야. 아임... 얼라이브....'라고 답한다. 맥스는 속으로 '목소리가 엄청 잠겨 있네...'라고 생각하며 '...병원은 다녀오셨어요?'라고 묻는다. 예으니는 '그제랑 어제 아파서 누워 있다가 병원 갈 타이밍을 놓쳐 버림... 오늘은 주말이어서 근처에 연 곳이 없고...'라고 답한다. 맥스는 '아... 그렇군요...'라고 말한다. 맥스는 속으로 '근데 왜 나한테 전화를 한 거지? ...혹시...'라고 생각한다. 예으니는 '맥스씨 이용권'주말에도 사용할 수 있나요?'라고 묻는다. 맥스는 놀라며 '예?! 지, 지금요?!'라고 묻고, 예으니는 '당장은 아니어도... 가급적... 오늘...?'이라고 묻는다. 맥스는 속으로 '절대 안 돼! 오늘 어떤 약속이 있는데!!'라고 외치며 '어... 제가 할 수 있는 게 있을까요? 주말인데다가, 지금 집이기도 하고...'라고 답한다. 예으니는 '유감스럽지만, 힘들 것 같다고 말하자...'라고 생각한다. 예으니는 '열이 너무 안 내려서... 해열제 좀 사다 줄 수 있어요?'라고 묻는다. 맥스는 속으로 '딱 잘라 거절하는 거야!'라고 외치지만, 겉으로는 '아, 알았어요!!'라고 답한다. 맥스는 속으로 '아뿔싸!!'라고 외친다. \n\nEpisode 34, subTitle = 'worried'. 맥스는 '...결국 와버렸다.'라고 생각하며 에스더의 아파트에 도착한다. 맥스는 휴대폰을 확인하고, 에스더에게 '미안해요... 웬만하면 혼자 나가보려 했는데 너무 어지러워서...'라는 메시지를 받는다. 맥스는 '괜찮습니다. 오리역에서 수지구청역까지 그리 멀지도 않은데요. 근데 정확히 어디로 가면 되죠?'라고 답장하고, 에스더는 'OOOOO아파트 1002호!'라고 답한다. 맥스는 속으로 '잠깐 들르는 거면 시간상 문제는 없겠지.'라고 생각한다. 맥스는 아파트 현관에 들어서며 '그래도 이건 너무한 거 아냐? 왜 하필 나는...'이라고 생각한다. 그는 자신에게 '아니지, 강동구... 그간 받은 걸 생각해야지.'라고 되뇌인다. 엘리베이터 안에서 맥스는 '에스더한테 이 정도는 충분히 할 수 있는 거다. 에스더도 그나마 날 신뢰하니까 이런 부탁을 한 거겠지...'라고 생각한다. 그는 약봉투가 든 봉투를 들고 '동료로서 기쁜 마음으로, 도움을 주면 되는 거야.'라고 마음을 다잡는다. 1002호 앞에 선 맥스는 '그래, 긍정적으로 생각하자... 오늘은 좋은 날이니까!'라고 생각하며 초인종을 누른다. \n\n맥스는 '...문 앞에 놓고 가면 되겠지? 초인종이라도 눌러야 하나... 괜히 긴장되네. 자는데 괜히 깨우는 거 아냐?'라고 생각한다. 맥스는 '흠... 어떻게 해야...'라며 문에 기대선다. 잠시 후, 문이 열리고 에스더가 '맥스...?'라며 문 밖을 쳐다본다. 맥스는 당황한 표정으로 에스더를 바라본다. 집 안에서는 로봇 청소기가 돌아다니고 있다. 맥스는 속으로 '...여기, 혼자 사는 집 맞아?'라고 생각한다. 에스더는 침대에 누워 있고, 맥스는 속으로 '엄청 넓네... 쥐 죽은 듯 살 수 있을 것 같을러...'라고 생각한다. 에스더는 물을 마시며 '...다음부터 이런 일이 있으면, 친구나 가족한테 부탁하는 걸 권장드립니다.'라고 말한다. 맥스는 속으로 '(심각) 지금 이 상황, 제삼자가 보면 오해의 소지가 많은 거 알죠? 우~ 잔소리쟁이...'라고 생각한다. 에스더는 '내가 보기랑 다르게 친구가 적어요. 가족은... 노코멘트...'라고 말한다. 그녀는 맥스에게 '떠오르는 사람이 맥스씨 밖에 없었어요. 미안해요.'라고 말하며 맥스의 옆에 앉는다. 에스더는 생긋 웃는다. 맥스는 속으로 '... 괜히 민망하네... 대화 주제를 바꾸자... 참, 저번에 제가 드린 디퓨저는 개봉 전인가요?'라고 묻는다. 에스더는 '침실에 있어요, 침대 바로 옆. 가서 볼래요??'라고 묻고, 맥스는 속으로 '아니요. 부끄러워한다 ㅋㅋㅋ 뭔 생각했어!'라고 생각한다. 맥스는 '크윽... 아파도 들이댈 힘은 있다는 거냐!'라고 생각한다. \n\n에스더는 '이만 일어나자...'라고 말한다. 에스더는 맥스를 보며 속으로 '맥스씨는 진~짜 좋은 사람 같아요... 분명 좋은 남자친구가 될 거야. 나도 늙기 전에... 맥스씨 같은 사람을-...'이라고 생각한다. 맥스는 에스더의 손을 잡는다. 에스더는 맥스에게 기대고, 맥스는 속으로 '흠칫'하며 당황한다. 맥스는 속으로 '...가기 전에 죽이라도 배달 시켜 놓을까? 아까도 빈속에 약 먹은 것 같던데...:'라고 생각한다. 에스더는 잠꼬대를 하며 '...아...아빠...'라고 말한다. 맥스는 에스더를 보며 '숨도 가쁘고, 많이 안 좋아 보이네...'라고 생각한다. 맥스의 휴대폰이 울리고, 화면에는 '코드앤캔버스_장채린(JOY)'이라고 떠 있다. 채린은 맥스에게 '저는 슬슬 출발 준비 중!'이라는 메시지를 보낸다. 잠시 후, 채린은 '오늘 영화 보고 저녁은 여기 어때요?!'라는 메시지와 함께 식당 링크를 보낸다. 맥스는 속으로 '...'라고 생각하며 당황한다. 맥스는 속으로 '...어쩌지... 하아...'라고 생각한다. 에스더는 맥스에게 기대 잠들어 있다. 맥스는 속으로 '...이제 출발해야 하는데...'라고 생각한다.",
  "chapter_1": "드높은 빌딩 숲, 그 푸른 하늘 아래, 강동구는 개발자가 된 이유를 회상한다. '사람들과 말을 섞지 않고 조용히 일할 수 있는 직업'이라는 단순한 생각. 그는 맥스(Max)라는 닉네임으로 회사 생활을 시작했다. 키보드를 두드리는 그의 손길은 익숙하다. 모니터에는 복잡한 코드들이 쉴 새 없이 깜빡거린다. 그때, 그의 이름을 부르는 소리가 들려온다. \"맥스-\" 그는 고개를 돌린다.\n\n\"저희 워크스페이스 있잖아요. 권한 요청은 어느 분께 드리면 될까요?\" 조이라는 여직원이 싹싹하게 묻는다. \"아, 미리 코드 좀 봐두게요. 부서 이동 첫날이라 일찍 왔는데 딱히 할 게 없네요.\" 그녀는 상냥하게 덧붙인다. 강동구는 그녀를 빤히 바라본다. 그녀의 책상에는 짐이 담긴 박스가 놓여 있다. '나라면 짐부터 정리할 텐데.' 강동구는 속으로 생각한다. 조이는 휴대폰을 톡톡 두드리며 \"권한은 아마 파트너님께서... 파트너님은 보통 몇 시에 출근하세요? 한... 10시 정도? 아하, 꽤 남았네.\" 혼잣말을 한다. 다시, 타닥타닥 키보드 소리만이 사무실을 채운다.\n\n어색한 침묵을 깨고, 강동구는 전화를 받는다. 그는 최대한 자연스럽게 헤드셋을 착용하며 생각한다. '망할, 걸렸으면 좆됐다...' 그는 수화기를 붙잡고 말을 건넨다. 잠시 후, 조이가 다시 말을 건넨다. \"아, 맞다!\" 그녀의 밝은 목소리가 사무실에 울려 퍼진다. 그녀는 강동구의 모니터를 보며 \"공동 개발 가이드 문서, 이거 어느 분이 업데이트하고 계세요? 나 이거 진짜 궁금했어.\"라고 묻는다. 강동구는 모니터에서 시선을 떼지 않은 채 대답한다. \"초안은 제가 하고 검수는 엔디님께서 해주시는데... 혹시 뭔가 이상한 거라도...?\" 그는 조심스럽게 묻는다. 조이는 그의 대답에 만족한 듯 \"아뇨, 깔끔하게 잘 정리되어 있어서요. 듣던 대로 꼼꼼하시네요.\"라고 칭찬한다.\n\n강동구는 조이의 칭찬에 당황한다. '누구한테 뭘 들은 거지?! 들뜬 말도 마자, 강동구...' 그는 애써 침착하려 노력한다. 조이는 \"엔디님 한 정찰일 수도 있잖아...! 아, 그리고...\"라며 말을 잇는다. 강동구는 짜증 섞인 목소리로 \"또 뭐야!\"라고 묻는다. 조이는 활짝 웃으며 \"편하게 '조이'라고 불러요. 뒤에 '님'자 빼고!\"라고 말한다. 강동구는 그녀의 밝은 모습에 압도당한다. '크윽...' 그는 속으로 괴로워한다. 잠시 후, 다른 직원이 출근하며 \"조이, 일찍 오셨네요! 이따 점심 회식 장소 공유 받으셨죠?\"라고 묻는다. 조이는 \"받았어요~ 오늘 커머스팀, 번개 한번 쫌 볼까요?\"라며 들뜬 목소리로 대답한다. \"좋죠~! 아, 혹시 커피 드셨어요?\" 그녀는 강동구에게 묻는다. 강동구는 '젠장...' 속으로 욕설을 내뱉으며, \"아뇨, 내려갈까요? 제가 살게요!\"라고 말한다.\n\n조이는 강동구의 제안에 당황하며 \"반 넘게 남은 거 같은데 또 마신다고?\"라고 묻는다. 강동구는 억지로 미소를 지으며 \"아, 맥스-는... 전 괜찮습니다. 커피를 못 마셔서요. 커피숍 가면 차 종류도 있고...\"라고 둘러댄다. 조이는 그의 말에 \"배려심이 많은 스타일인가...\"라고 생각한다. 그녀는 활짝 웃으며 \"그럼 다음에 차라도 같이 마셔요! 카페인 없는 걸로!\"라고 제안한다. 강동구는 그녀의 갑작스러운 호의에 부담감을 느낀다. '부담스러워...' 그는 속으로 괴로워하며 \"네... 그러시죠...\"라고 어색하게 대답한다.\n\n점심시간, 회사 밖 한술집 앞에서 조이는 동료들과 함께 즐거운 시간을 보내고 있다. '닉네임 '조이'... 5년 차 프론트엔드 개발자. 본명은 모름. 뛰어난 업무능력에 더불어 사교성 좋은 성격. 소문으론 인별 팔로워도 엄청 많다던데...' 강동구는 그녀를 보며 '굉장히 부지런한 사람 같다.'고 생각한다. 벚꽃이 흩날리는 풍경 속에서, 조이는 언제나 의욕적이고 주변 사람에게 에너지를 주는 존재다. '나와는 정반대인 사람.' 강동구는 그녀와 자신의 대비되는 모습을 느낀다.\n\n회사 건물 앞, 강동구는 '어? 맥스는 카페인 못 마셔.'라는 동료의 말을 듣는다. 그는 '먼저 올라가라. 우린 커피 좀 마시다 갈게.'라고 말하며 먼저 발걸음을 옮긴다. 조이는 그에게 \"혹시 올라가시면 1시 회의실 좀 잡아주실 수 있어요?\"라고 부탁한다. 그는 '빌 곳 아무데나! 부탁할게요~'라고 외치는 조이의 뒷모습을 바라본다. '젠장...' 그는 엘리베이터를 기다리며 '뭔 같네, 진짜...'라고 중얼거린다. 엘리베이터 안에서, 그는 '요즘 디카페인 없는 데가 어딨다고. 뭐, 어차피 안 갔을 거지만...'이라고 생각하며, 몰래 캔디를 뜯어 입에 넣는다. '그래도 타 부서 사람한테 회의실을 잡아달라니. 지 부사수한테 시켜야 하는 거 아냐?' 엘리베이터는 10층에 멈춰 선다. '하여간 배려라곤 눈곱만큼도 없는 조직.' 그는 회사 복도를 걸으며 생각한다.\n\n'그래도 다음 달이면 만 1년...' 그는 자신의 책상으로 향하며 생각한다. '퇴직금도 받을 수 있고, 슬슬 이직 준비나... 흠? 조이 노트북... 화면 안 끄고 갔나?' 그는 조이의 노트북 화면을 본다. 화면에는 구직 사이트가 떠 있다. '구직 사이트...?!' 그는 경악한다. '미친 거 아니야...? 서류 접수에 2차 면접 일정까지... 누가 봐도 이직 준비 중인 사람이잖아!' 그의 머릿속은 혼란스러워진다. '무섭다 무서워... 다음에 차라도 같이 마셔요~? 앞에선 그렇게 말하고 몰래 이직이나 알아보고 있었던 거였나...!' 그는 조이가 이직을 준비하고 있다는 사실에 충격을 받는다. '하여간 이 놈의 회사, 죄다 위선자들 뿐이라니까. 누구도 믿을 수 없다...! 각자도생!!' 그는 자신의 자리에 앉아 조이의 노트북을 바라본다. '그래도 저리 대놓고 화면에 내두다니, 조심성 없긴...' 그는 '아니, 겁이 없는 건가...?'라고 생각한다.\n\n사무실에는 사람들이 하나둘씩 모여들기 시작한다. 그는 불안한 눈빛으로 주변을 둘러본다. '이렇게 뒀다 누가 보기라도 하면...' 그는 초조해한다. 그때, 조이가 사무실로 들어온다. '저, 저분 커머스팀 맞죠? 왤케 정신 사납게... 아, 눈 마주치지 마. 빨리 가자.' 그는 조이를 피하려 애쓴다. 그는 캔디를 입에 넣으며 '윽, 크윽...' 기침을 한다. 그는 조이의 노트북 옆에 떨어진 캔디 포장지를 발견한다. '...됐어, 신경 끄자. 남이 회사에서 이직 준비를 하든 말든... 내 알 바 아니지...' 그는 애써 무관심한 척한다. 조이가 다가와 \"아뇨, 내려갈까요? 제가 살게요!\"라고 말했던 상황을 떠올린다. 그는 다시 자신의 모니터에 시선을 고정한다.\n\n시간은 흘러 12시 55분을 가리키고, 강동구의 핸드폰이 울린다. 그는 '졸려... 혼밥 했으면 최소 40분은 자는 건데...'라고 생각하며 핸드폰을 확인한다. 그때, 조이가 커피를 들고 다가온다. '맥스 거요.' 그녀는 커피를 그의 책상에 놓는다. 그는 '......? 감사합니다...'라고 어색하게 말한다. 커피 컵에는 'D'라고 적혀 있다. '디카페인...' 그는 조이의 배려에 당황한다. '신경 써준 건가? 역시 배려심 많은 스타일...' 그는 혼란스러워한다. '그런데... 왜 계속 쳐다보는 거지?' 그는 조이가 자신을 빤히 쳐다보고 있다는 사실을 깨닫는다. '설마... 들킨 건가...? 내가 덮어 썼다는 걸...!' 그는 조이의 눈빛에 불안감을 느낀다. '어쩌지, 지금이라도 솔직하게 말해...? 탈주각 재시는 것 같길래 눈치껏 덮어드렸어요~! 아냐, 그냥 미친놈인 척이 낫잖아...!' 그는 혼란스러운 생각에 빠진다.\n\n'다른 사람이 보면 시끄러워질 것 같아서 덮은 건데... 먼저 의사를 물어봤어야 했나? 그래도 신경 써준 건데, 설마 기분 나빠하겠어...? ...아니지... 애초에 도와달라 한 적도 없잖아...!' 그는 조이가 자신의 호의를 부담스러워할까 봐 걱정한다. '자기 물건에 몰래 손댔다고 뭐라 하면 어떡하지?!' 그는 불안에 휩싸인다. '아아... 역시 오지랖이었어...! 젠장... 젠장!! 그냥 끝까지 못 본 척할 걸...!!' 그는 자신의 행동을 후회한다. 조이는 그를 보며 '안대 귀엽네요. 어디서 샀어요?'라고 묻는다. 그는 당황하며 '링크 공유 가능? ㅋㅋ'이라고 묻는 조이의 질문에 어쩔 줄 몰라 한다. 그는 땀을 흘리며 '...메신저로 드리겠습니다...'라고 대답한다. 그는 다시 한번 '정신 나갈 것 같아...'라고 생각한다. 조이는 그의 노트북을 톡 치며 말을 건다. '이때까지만 해도 전혀 알지 못했다.'",
  "chapter_16": "조이가 후드티에 모자를 쓰고 마스크까지 착용한 채 자리에 앉아 있다. 동료가 \"조이... 어디 아파? 평소엔 안 쓰던 모자에 마스크까지...\"라며 걱정스럽게 묻는다. 조이는 \"오늘 새벽부터 감기 기운이 있어서요...\"라고 답한다. 다른 동료는 \"뭐임... 반차 내고 푹 쉬어야 하는 거 아냐? 안색도 좋지 않아 보여...\"라며 더욱 걱정한다. 조이는 \"화장을 안 해서 그럴 수도?\"라며 멋쩍게 웃고, \"이따 점심때 병원 가보려고요.\"라고 덧붙인다. 맥스는 조이를 걱정하는 동료들의 모습에 침묵한다. 그의 시선은 책상 위에 놓인 '점심'이라고 쓰인 약 봉투에 머문다. 조이는 \"네...? 일부 입점사에서 쿠폰 할인율 적용이 안 된다고요...?\"라며 전화 통화를 한다. 잠시 후, 다른 동료가 다가와 \"네... 혹시 이슈 체킹 가능하세요?\"라고 묻자, 조이는 \"아, 네! 확인 한번 해볼게요...\"라고 대답한다. 동료는 \"정기 배포가 목요일이니까, 늦어도 수요일 저녁까지 괜찮으실까요...? 바쁘신데 죄송해요.ㅠㅠ\"라며 조심스럽게 부탁한다. 맥스는 \"그럼요 ㅎㅎ 너무 걱정 마세요.\"라며 동료를 안심시킨다.      과거 회상 장면으로 전환되어, 조이와 맥스가 함께 길을 걷고 있다. 조이는 스마트폰을 보며 \"수요일 빼곤 다 괜찮아요! 그날 연차를 내서 흫흫 진짜 진짜 좋아하는 작가 사인회에 당첨됐거든요!\"라며 기뻐한다. 현재로 돌아와 맥스는 '수요일이면 내일인데...'라며 생각에 잠긴다. 동료는 조이에게 \"연차 제출하신 거 아니에요?\"라고 묻는다. 조이는 \"오늘까지 최대한 해보고, 안 되겠다 싶으면 내일 연차 취소하면 되죠.\"라고 말한다. 맥스는 그런 조이를 바라보며 침묵한다. 팀장이 다가와 \"저... 괜찮으시면 제가... 이슈 발생한 그 파트, 조이 오시기 전에 패트릭이랑 맥스가 같이 담당했었죠?\"라고 묻는다. 패트릭은 \"어? 그렇긴 한데...\"라고 답한다. 팀장은 \"에이~ 그럼 문제없겠네! 조이, 아픈데 너무 부담 갖지 마요. 새로운 기능 구축이라야 그렇다 쳐도, 기존 소스코드 파악은 두 분이 더 빠르잖아요. 안 그래요, 패트릭?\"이라고 말한다. 패트릭은 \"그... 그치?\"라며 어색하게 동의한다. 팀장은 \"그럼 오늘은 두 분이 대신 이슈 대응 맡아주시면 어때요?\"라고 제안한다. 맥스는 '자기 일 아니라고 너무 쉽게 말하는 거 아냐?'라고 생각한다. 조이는 \"진짜 괜찮아요!! 약 먹었으니까 금방 괜찮아질 거예요...! 무리하면... 옆 사람한테 옮길 수도 있어요~? 조심해야죠~?\"라며 팀장을 안심시킨다. 조이는 팀장에게 \"팀장님한테 저희가 따로 잘 말씀드릴게요!\"라고 말한다. 맥스는 속으로 복잡한 심경을 드러낸다. 팀장은 맥스에게 \"그래, 조이! 너무 걱정 마. 오늘은 맥스랑 나 믿고 어여 조퇴해!\"라며 격려한다.      맥스는 '만약 오늘 안에 안 되면, 내일 조이랑 셋이 빡! 집중해서 해결하는 걸로 가자~! 어때? 결혼 관련 일이니 뭐라 할 수도 없고... 고맙다! 역시 우리 팀 에이스! 동구 씨밖에 없어!! 떨어져 주세요.'라고 생각한다. 맥스는 \"...잠깐만, ...그럼 내가 오늘 해결 못 하면... 그 사람은 내일 연차 취소하고 출근하는 거야...?\"라며 혼란스러워한다. 시간은 오후 6시 26분을 가리키고, 맥스는 동구에게서 온 메시지를 확인한다. '동구 씨! 너무 무리하지 말고 칼퇴 하세요! 오늘 컨디션 회복한 다음 내일 일찍 출근해서 대응하면 되니까!'라는 내용이다. 맥스는 '젠장... 어떻게 하는 게 맞는 거지?'라며 고뇌한다. 에스더가 맥스에게 다가와 \"맥스~ 퇴근 안 해요? 아까 제 자리까지 다 들렸어요~ 혼자 무리하지 말고, 내일 두 분 오면 같이 하는 게 낫지 않아요? 맥스 담당도 아닌데.\"라며 걱정한다. 맥스는 '확실히 그게 편하긴 하지만...'이라고 생각한다. 맥스는 마우스를 잡고 \"...조금만 더 해볼게요.\"라고 말한다. 시간은 밤 9시 40분을 가리키고, 맥스는 홀로 사무실에 남아 있다. '어쩌다 보니 벌써 이 시간... 미세한 열감, 눈 뒤쪽에서 몰려오는 약간의 통증... 설마 감기 기운...?!' 맥스는 '아무래도 옆자리니까... 옮았을 가능성도 배제할 순 없지... 조금만 더 하면 해결할 수 있을 것 같기도 한데... 지금이라도 집에 가서 쉴까...? ...아니야... 여기까지 왔는데, 진짜 조금만 더 해보자...'라며 자신을 다독인다. 맥스는 '일단 급한 대로... '그 방법'을...'이라고 결심한다. 카페에서 아르바이트를 하는 조이는 손님에게 \"네? ...정말로요?\"라고 되묻는다. 맥스는 \"네, 아이스 아메리카노... 샷 추가해서 부탁드립니다.\"라고 주문한다. 맥스는 '금단의 힘을 빌릴 수밖에...!'라고 생각한다.      사무실은 텅 비어 있고, 맥스는 홀로 야근을 계속한다. 그는 '젠장... 감기가 맞았다. 그래도...'라며 괴로워한다. 과거 회상 장면으로 전환되어, 조이가 \"이번에도 신작 냈는데 엄청 재밌더라고요!\"라며 밝게 웃는다. 현재로 돌아와 맥스는 멍하니 생각에 잠긴다. '진짜 가고 싶어 하는 얼굴이었잖아.' 맥스는 홀로 자리에 앉아 코딩을 한다. '이 사람이 온 뒤로, 회사 생활이 묘하게 꼬여가는 느낌이야. 내 일도 아닌데 철야까지 하고...' 맥스는 쓰러질 듯 비틀거린다. '망할, 감기도 옮고, 집에도 못 가고! 심지어 깠었던 커피도 마셨어...!' 맥스는 책상 위에 놓인 사탕을 바라본다. '이렇게 단 걸 왜 좋아해... 분명 최악인데...' 조이의 미소가 떠오른다. 맥스는 '나, 왜 안도하고 있는 거지...? 아... 큰일이네... 정신 차려, 강동구... 정신 차리자...'라며 괴로워한다. 맥스는 두 손으로 얼굴을 감싸 쥔다. '아무래도 나... 그 사람을 좋아하는 건가?' }",
  "chapter_34": "밝은 햇살이 커튼 사이로 비치는 방 안 풍경이 보인다. 에스더의 얼굴이 클로즈업 된다. 그녀는 눈을 감고 잠들어 있다. 달그락 소리에 에스더가 눈을 뜬다. 맥수가 부엌에서 \"...맥수?\"라고 혼잣말 한다. 맥수를 발견한 에스더, \"아, 일어났습니까?\"라고 묻는다. \n\n[에피소드 35: hotfix] \n\n채린으로부터 온 메세지: \"채린님... 진짜 죄송한데... 예상치 못한 일이 생겨서요... 혹시 약속을 다음으로 미룰 수 있을까요?? (오후 5:37)\". 장채린(JOY)의 답장: \"어쩔 수 없죠! 괜찮아요! 아직 출발 전이어서 ㅎㅎ (오후 6:02)\". 맥수는 핸드폰을 보며 생각에 잠긴다. 에스더가 맥수에게 \"뭐야, 직접 하신 거예요?\"라고 묻는다. 맥수는 \"아, 냉장고에 유통기한 얼마 안 남은 재료 가지고 만들었습니다... 맛은 보장 못 하고요...\"라고 답한다. 맥수는 속으로 '당연히 약만 주시고 가는 줄 알았는데...'라고 생각하며 핸드폰을 주머니에 넣는다. \n\n에스더는 \"맥수, 나 엄청 걱정했구나?\"라며 웃는다. 맥수는 '딱 봐도 민망해하는 내 반응을 보고, 놀리려 하는 말...'이라고 생각한다. 에스더는 \"디자인 작업이 늦어지면, 배포 스케줄에 문제 생길 수 있으니까요.\"라고 말한다. 맥수는 속으로 '훗, 나의 승리다...'라고 생각한다. 식탁 위에는 죽과 반찬이 놓여 있다. 에스더는 맥수에게 \"... 그거 알아요? 맥수가 우리 집에 놀러 온 첫 이성인 거 ㅎㅎ\"라고 말한다. 맥수는 속으로 '네?? 갑자기 무슨...!? 그리고 놀러 온 거 아니잖아요!'라고 당황한다. \n\n맥수는 속으로 '엇! 부끄러워한다! ㅋㅋㅋㅋ'라고 생각한다. 에스더는 \"후후, 그러자마자... 일정 있는데, 저 때문에 여기 계셨던 건 아니죠?\"라고 묻는다. 맥수는 속으로 '아... 저녁에 영화 약속이 있었는데, 일단 취소했습니다.'라고 말한다. 에스더는 \"... 설마 조이?\"라고 묻는다. 맥수는 \"네, 아쉽게 됐죠... 기대 엄청 했는데...\"라고 답한다. 맥수는 속으로 '잠깐만! 이러면 에스더가 난감해지는 건가?! 큭, 말실수다...! 야, 약속은 다음으로 미뤄가지고! 너무 신경 안 쓰셔도 됩니다...'라고 생각한다. 에스더는 \"아...\"하며 당황한다. 맥수는 속으로 '악! 안 돼...! 그런 표정 짓지마!!'라고 외친다. \n\n에스더는 속으로 '어떡해... 나 진짜 등신인가...?'라고 생각한다. 맥수는 속으로 '젠장! 아픈 사람한테 죄책감까지 심어주다니... 어쩌지? 뭐라도 수습을...'라고 생각한다. 에스더는 속으로 '왜 하필 맥스를 불러서... 진짜 미안해요...'라고 생각한다. 맥수는 속으로 '... 좋아하는 사람과의 영화 약속도 중요하지만... ... 동료랑 한 약속도 중요하잖아요.'라고 생각한다. 에스더는 \"...네? 무슨...? 훌쩍.\"라고 되묻는다. 맥수는 속으로 '맥수 이용권이요! 뭐든지 들어준다는 컨셉... 있잖아요... ... 이제 세 개 남은...'라고 생각한다. 에스더는 속으로 '더군다나 병원도 못 간 아픈 사람인데, 혼자 놔두고 가는 것도 불안하고... 아플 때 혼자 있는 것 만큼... ... 위험하고 서러운 건 없으니까...'라고 생각하며 눈물을 글썽인다. \n\n에스더는 맥수에게 \"... 진짜 약속 미룬 거죠? 영구적 파투 그런 거 아니죠?\"라고 묻는다. 맥수는 \"네, 그럼요.\"라고 답한다. 맥수는 속으로 '일단 그렇다고 대답하자...'라고 생각한다. 맥수는 \"좀 괜찮으신 것 같으니... 전 이만 들어가 보겠습니다. 죽 데워 드시고요, 약은 빈 속에 먹지 말고... (자소리모드 ON) 월요일에 병원 가세요, 꼭. 그리고 틈틈이 창문 열어서 환기도...\"라고 말한다. 맥수가 문을 나선다. 에스더는 \"...\"라고 생각한다. 맥수는 속으로 '맥수.'라고 되뇌며 뒤돌아본다. 에스더는 \"미안... 아니, ... 고마워요.\"라며 웃는다. 맥수는 속으로 '월요일에 뵙겠습니다.'라고 생각하며 피식 웃는다. \n\n[끼이이] 문이 닫히는 소리가 들린다. [띵동] 초인종 소리가 울린다. 에스더는 '확실히 웃는 게 예뻐.'라고 생각한다. 맥수는 엘리베이터를 기다리며 '확실히 에스더랑 많이 가까워졌어... 필요 이상으로. 조금은 거리 조절이 필요할 수도...'라고 생각한다. 엘리베이터를 기다리던 중 누군가가 \"아... 제 눈에도 보여요. 두 분 가까워지신 게. 공적인 것 같으면서도, 사적인 것 같은... ... 그런 오해를 받는 건 좋지 않으니까.\"라고 말한다. 맥수의 핸드폰에 '코드앤캔버스_장채린(JOY)'에게서 전화가 온다. 맥수는 속으로 '이참에 제대로 사과하는 게 좋겠지...'라고 생각하며 전화를 받는다. 맥수는 \"... 네, 여보세요... 나 심야영화도 좋아하는데.\"라고 말한다. 장채린은 \"... 네?\"라고 되묻는다. 영화관 매표소 풍경이 보인다. 채린은 영화관 의자에 앉아 맥수를 기다리고 있다. \n\n채린은 \"채린 님!\"이라고 외치는 소리에 돌아본다. 맥수가 빠른 걸음으로 채린에게 다가온다. 채린은 속으로 '주말에 사적으로 따로 보니까... 기분이 너무 이상해...! 아~ 얼굴이 엄청 붉어졌어 ㅋㅋㅋ. 이 사람이랑 단 둘이 영화라니...'라고 생각한다. 채린은 맥수에게 \"... 팝콘이랑 음료는 제가 사겠습니다! 캐러멜 맛! 제일 큰 사이즈! 음료는 '제일 맛있는 걸로!!'\"라고 말한다. 맥수는 속으로 '크윽, 멸려 죽을 것 같아...'라고 생각한다. 영화관 내부, 텅 빈 좌석들이 보인다. 맥수는 속으로 '늦은 시간대여서 그런가...? 사람이 아예 없네. 상대팀 다 봤으니, 저희끼리 재밌게 이야기하면서 볼 수 있겠어요! 두리번'라고 생각한다. 채린은 속으로 'H열... H열...'라고 생각한다. 채린은 속으로 '생각보다 어두워서 자칫하면 넘어질 수도 있었어... '다리가 아팠지? 괜찮아?' 아무도 없으니 잠깐은 괜찮겠지...'라고 생각하며 핸드폰 플래시를 켠다. 플래시 불빛에 눈을 찡그리는 채린. 맥수는 채린에게 \"계단 조심하세요. 어두워서 넘어질 수도...\"라고 말한다. 맥수가 발을 헛디뎌 팝콘과 음료를 쏟는다. 채린이 맥수를 부축한다. 맥수는 속으로 '있흣?!'이라고 외친다. 팝콘이 쏟아지는 장면이 슬로우 모션으로 보인다. \n",
  "chapter_31": "어두운 밤, LP BAR 간판이 보인다. 강동구: \"…룸 스프레이…?!\"\n화면이 전환되어, 누군가를 발견한 조이가 놀란 표정으로 말한다. 조이: \"헐! 뭐야? 누구? 혹시 썸남~?!\" (조이는 볼이 빨개진 채 손으로 입을 가리고 있다.)\nLP BAR 내부, 혜일리: \"맥스, 괜찮아요?\" 다른 남자: \"아… 감사합니다…\"\n강동구는 휴지로 입을 닦으며 생각한다. (강동구): '만약 남자인데 커피 기프트콘이 아니라, 백화점에서나 살 법한 선물을 했다? 그럼 백퍼 무조건 조이한테 관심 있는 거지~!'\n혜일리: \"아닌데, 여자가 고른 건데? 흫흫\"\n조이: \"뭐야~ 재밌다가 말았네. 참, 맥스는 조이한테 선물 뭐 했어요?\"\n맥스, 당황하며: \"네? 저, 저요?\"\n조이: \"보나 마나 스타벅스 기프트콘이겠죠~ 팀원들 생일 때 다 그거 받았잖아요, 맥스한테.\"\n맥스: \"하하, 맞습니다… 스타벅스 기프트콘…\"\n혜일리, 맥스를 보며: \"맥스, 얼굴 겁나 빨갛네~ 평소에 위스키 잘 안 마시나?\"\n맥스, 당황하며: \"…술 자체를 간만에 마셔서 그런 것 같습니다…\"\n조이: \"바깥에서 바람 좀 쐬고 오셔야 하는 거 아니에요~?\"\n강동구, 비틀거리며 밖으로 나온다. (강동구): '정신이 혼미하다. 초긴장 상태에서 마셔서 그런가? …속도 울렁거리고 토할 것 같아…' (강동구): '이럴 줄 알았으면 엎드려뻗쳐 하는 건데…'\n혜일리와 맥스가 뒤따라 나온다. (강동구): '설마 3차까지 가진 않겠지…? 나도 바람이나 쐬야겠다~'\n혜일리: \"헤일리가 표현이 좀 과격했죠? 걱정 마세요, 저는 오해 같은 거 안 하니까! 흫\"\n강동구: \"아… 네…\"\n(강동구): '오해를 안 하는 게 좋은 건지, 나쁜 건지… 모르겠다…'\n맥스: \"참, 제이든이 3차 가자고 하는데 동구 씨는 어떠실래요?\"\n(강동구): \"…!\"\n(강동구): '하필 또 그 녀석이야? 후… 빨리 집 가서 자고 싶은데… 가야죠! 가겠습니다… 흫흫'\n혜일리: \"진짜요? 동구 씨 안 가면, 저도 그냥 파하자고 하려 했는데!\"\n(혜일리): '악! 솔직하게 말할 걸!!'\n(강동구): '후… 아니야, 강동구. 오늘은 좋은 날이잖아…'\n(강동구): '이왕 이렇게 된 거, 오늘은 끝까지 가는 거다!'\n강동구, 침대에 누워 잠든다.\n(강동구): \"으…. 머리가 깨질 것 같아… …어제 집엔 어떻게 들어온 거지?\" 강동구, 냉장고 문을 열며: '이게 말로만 듣던 귀소 본능이란 건가…'\n(강동구): '제이든이 반강제로 양주를 먹여 댔던 건 어렴풋이 기억나는데… 9시 21분…. 머리만 감고 택시 타면, 아슬아슬하게 지각은 면할 수 있겠다…'\n강동구, 핸드폰을 보며: \"…??\" 핸드폰 화면에는 '코드앤캔버스_장채린(JOY) 코'라고 저장된 번호로부터 걸려온 전화 기록이 떠 있다. 발신 전화, 010-XXXX-XXXX, 13분 31초 통화. 오전 2시 13분.\n강동구: \"?!\"\n강동구, 당황하며: \"뭐야, 이거… 13분간 통화? …심지어 내가 건 거야…?\"\n(강동구): '망했다. 기억나는 게 하나도 없어… 도대체 무슨 얘기를 한 거지?!'\n강동구, 아파트 창밖을 바라보며: \"강동구, 이 미친놈아… 무슨 사고를 친 거야…\"\n화면이 전환되고, 웹툰 제목이 뜬다. \"EPISODE 31 { subTitle = 'blackOut'; }\"\n비가 내리는 창밖.\n강동구, 소파에 앉아 생각에 잠긴다. (강동구): '결국 지금까지 기억나지 않았다… …설마 실수 같은 거 하진 않았겠지? …가령, 고백 공격이라든가…'\n조이, 책상에 앉아 초코우유를 마신다.\n강동구, 괴로워하며 머리를 감싸 쥔다. (강동구): '…오, 절대 안 돼…!!!'\n조이: \"맥스, 이거 편의점에서 샀어요. 원 플러스 원 흫\"\n맥스: \"앗! 감사합니다…\"\n(강동구): '…일단 평소랑 똑같아 보이는데…. 만약 내가 실수했다면, 이렇게 대하진 않았겠지…?'\n강동구와 조이, 나란히 앉아 업무를 본다.\n(강동구): '아니지, 아니야… 이 사람이라면, 배려 차원에서 아무 일 없던 척 해 줄 수도 있어!'\n강동구: \"으윽, 머리 깨지겠다… 그냥 솔직하게 물어보자…! 저… 조이 님, 혹시 어제…\" 조이, 환하게 웃으며: \"참! 어제 통화로 얘기한 건 언제가 좋을까요?? 흫흫\"\n(강동구): \"크아악! 어제의 나, 도대체 무슨 짓을 벌인 거야…!!\"\n조이: \"아니면 자세한 건 오늘 퇴근하고 얘기할까요? 흫\" (조이): '오늘 스타디하는 날이니까!'\n조이: \"어때요?\"\n강동구: \"…예… 그러시죠…\" (강동구): '멍청아! 무슨 이야기인 줄 알고!!'\n퇴근 시간이 되고, 버스 안.\n(강동구): '퇴근 후, 스터디 장소로 이동 중.'\n조이: \"저… 혹시 어제 제가 실수 같은 건 안 했을까요…?\"\n(강동구): '간만에 과음을 해서…'\n(조이): \"아뇨? 완전 멀쩡하셨는데! 흫\" 강동구: \"하하… 다행이네요…\" 조이: \"앗! 자리 났다. 저 앉아도 돼요?? 네네! 그럼요…\"\n(조이): \"아, 그리고 아까 하려던 얘기…\"\n(강동구): \"?\"\n조이: \"동구 씨는 언제가 좋으세요?\" (조이): '흫흫'\n강동구: \"네?! 어, 언제요?\"\n조이: \"저는 이번 주는 다 괜찮고… 다음 주는 월요일, 화요일 빼고 가능할 것 같은데…\" (강동구): '치, 집착하자. 대화의 맥락으로 무슨 내용일지 파악하는 거야…'\n(강동구): '스케줄을 잡으려는 것 같은데… …혹시 스터디 관련된 이야기일 수도…?! …스터디 일정 말씀하시는 거죠?'\n조이: \"네? 아뇨 ㅋㅋㅋ 우리 어제 새벽에 통화한 얘기요.\"\n(조이): \"꺄아아악!!\"\n(강동구): \"아… 하하… 새벽에 한 얘기…\"\n조이: \"동구 씨, 설마… 기억 못 하시는 건 아니죠?\"\n강동구, 당황하며: \"……\" 조이: \"…예… …필름이 끊긴 것 같습니다…\"\n조이: \"……\"\n강동구, 손잡이를 잡으며: \"……\"\n조이: \"푸훕- 아, 미치겠다~\" 조이: \"나 하루 종일 기억 못 하는 사람이랑 무슨 이야기하고 있던 거예요? ㅋㅋㅋ\"\n강동구: \"아… …혹시 어떤 대화였는지… 지금이라도 말씀해 주시면…\"\n조이: \"저기요, 강동구 씨.\"\n조이: \"영화 보면서요. 같이—\"",
  "chapter_10": "에피소드는 맥스가 에스더의 갑작스러운 퇴사에 대해 알게 되면서 시작된다. 맥스는 컴퓨터 화면을 멍하니 바라보며, 에스더에게서 온 메시지를 확인한다. 메시지에는 '맥수, 저는 여기까지인 것 같습니다. 사직서 내려고요. ㅎㅎ'라는 내용이 담겨 있다. 맥스는 복잡한 심경을 감추지 못하며, 상황을 이해하려 애쓴다. '고작 사내연애하다 헤어진 것 때문에 퇴사한다고...?'라는 생각에 잠긴다. \n\n사무실 복도에서는 동료들이 에스더의 퇴사에 대해 수군거리고 있다. 한 동료는 '어차피 팀도 다르고, 출퇴근 시간만 안 겹치면 마주칠 일 없을 텐데 굳이?'라며 에스더의 결정을 이해하지 못한다. 에스더는 자신의 결정에 대한 주변의 반응을 예상이라도 한 듯, 체념한 표정으로 '도저히 이해가...'라며 괴로운 심정을 드러낸다.\n\n맥스는 애써 침착함을 유지하려 하지만, 머릿속은 복잡하기만 하다. 그는 '아냐 강동구, 오지랖 금물... 남 일에 신경 끄자.'라고 스스로를 다독이며, 양손으로 얼굴을 감싸 쥐고 현실에서 벗어나려 한다. 맥스는 자신의 역할은 침묵하는 것이라고 되뇌며, 억지로 감정을 억누른다. ‘내 역할은 침묵하는 것. 그 이상, 이하도 아니다!’ 그는 애써 무표정을 지으려 하지만, 불안한 눈빛은 감출 수 없다.\n\n그때, 조이가 맥스의 어깨를 톡톡 치며 말을 건다. \"맥수! 지금 뭐해요?\" 갑작스러운 조이의 등장에 맥스는 화들짝 놀라며, \"흐아악!\"하고 비명을 지른다. 조이는 맥스의 과장된 반응에 어리둥절해하며, \"뭐야, 왜 이렇게 놀라요! 일하는 척하면서 딴짓했구나?\"라며 장난스럽게 묻는다. 맥스는 당황한 기색을 감추며, \"아니... 아닌데요?\"라고 답한다. 조이는 맥스의 팔을 잡아끌며, \"컴 윗 미! 따라와요!\"라고 말하고, 맥스는 영문도 모른 채 조이를 따라나선다. '??'\n\n장면은 편의점 앞으로 전환된다. 조이는 편의점 안으로 들어가며 맥스에게 외친다. \"자, 지난주 금요일에 대한 보답! 맥수, 먹고 싶은 거 다 골라~!\" 맥스는 조이의 갑작스러운 호의에 당황하며, '입단속을 위한 뇌물인가...'라고 생각한다. 조이는 진열대에서 샌드위치를 하나 집어 들며, \"그래도 점심은 굶었을 거 같군.\"이라고 말한다. 맥스는 조심스럽게 \"근데... 아까 하신 말씀 진짜예요? 그, 메시지...\"라고 묻는다.\n\n조이는 맥스의 질문에 잠시 당황한 듯 보이지만, 이내 시선을 돌리며 진열된 과자들을 바라본다. 그녀는 ‘절이 싫으면 중이 떠나라는 회사에서 그 사람 얼굴 보면서 어떻게 일해요~’라며 속마음을 털어놓는다. 이어 ‘내일 일 도날드랑 11시에 면담하기로 했음. ㅋㅋㅋ’라며 퇴사를 결심했음을 밝힌다. 조이는 맥스를 돌아보며, 충격받은 표정을 짓는다. '...!' 조이는 맥스의 어깨를 붙잡고 다그치듯 말한다. “…아무리 그래도, 갑자기 퇴직이라니 그건…!” 맥스는 조이의 손가락이 자신의 코앞에 닿을 듯 가까이 다가오자 당황한다. “?!”. 조이는 맥스의 입을 손가락으로 막으며, \"쉿...! 당분간은 비밀로 하자.\"라고 당부한다.\n\n장면은 다시 편의점 내부로 전환되고, 조이는 누군가와 통화를 하며, “응, 아니야 그런 거. 헤어진 지 얼마 안 돼서… 적당히 자숙하는 뉘앙스는 풍겨야지.”라고 말한다. 맥스는 조이의 통화 내용을 엿듣고, ‘에스터 전 남친?!’이라며 놀란다. 조이는 맥스를 향해 “SNS? 에이, 그건 나중에 가서 올릴게.”라고 말하며, 통화를 마친다. 조이는 진열대에서 음료를 고르며, ‘그… 알고 계셨어요? 아까 그거…’라며 맥스에게 질문을 던진다. 통화 상대방은 “뭐, 대충은요?”라고 답한다.\n\n밖으로 나온 조이는 맥스에게 \"그럼 바람 피우는 걸 알면서도 계속 만나려 했던 거예요?\"라고 묻는다. 맥스는 당황하며 '이걸 바람이라 해야 할지, 환승이라 해야 할지...'라고 생각한다. 그는 이어 '사귀기 전부터 친하게 지내던 여사친이 있었어요. 전 직장 챙겨보라고 연락하라나'라며 자신의 상황을 설명한다. 조이는 물병을 꽉 쥐며, \"그냥 계속 의심만 했겠죠… 심증은 있는데 물증은 없으니까.\"라고 말한다. 이어 \"SNS 부계정으로 그 여자 팔로우하고 있었는데, 저번 주말에 레스토랑에서 꽃다발 사진 올렸더라고요. 정확히 나랑 헤어지고 이틀 뒤에…\"라고 덧붙인다.\n\n조이는 울먹이는 목소리로 \"거기 레스토랑 내가 알려준 곳인데, 대박이죠? 하하.\"라고 자조적으로 웃는다. 맥스는 안절부절못하며, \"에… 그런 것 같기도 하고…\"라고 대답한다. 조이는 갑자기 물병 뚜껑을 ‘벌컥’ 열어 물을 마신다. 조이는 물을 마시면서도 \"암튼… 이번에도 못 본 척, 못 들은 척 해 줘요.\"라고 부탁한다. 맥스는 난처한 표정으로 조이를 바라본다. 맥수는 속으로 “맥수도 새끼손가락 걸었잖아?”라고 생각하며 복잡한 심경을 드러낸다. 조이는 맥스의 시선을 느끼며, 의미심장한 미소를 짓는다. ‘훗’ 맥수는 “네.”라고 짧게 대답한다. 맥수는 속으로 ‘그래, 이게 맞다.’라고 되뇐다.\n\n맥스는 '침묵은 가장 큰 배려니까.'라고 생각하며, 자판기에서 생수를 뽑는다. 조이는 자판기 생수를 처음 마셔본다며 신기해한다. 맥스는 마우스를 ‘딱, 딱…’ 클릭하며, 다시 자신의 업무에 집중하려 애쓴다. 하지만, 머릿속은 여전히 복잡하고 답답하기만 하다. '근데… 왜 이렇게 답답한 거지?' 그는 키보드를 두드리며, 억지로 집중력을 끌어올리려 한다.\n\n그때, 동료가 맥스에게 다가와 말을 건다. \"동구… 아니, 맥스. 뭔 일 있어요?\" 맥스는 당황하며, \"…네? 어… 아무것도 아닙니다…\"라고 대답한다. 동료는 맥스에게 사탕을 하나 건네며, '타인의 선택을 책임질 것도 아닌데, 함부로 참견하는 건… 무책임한 짓이겠죠?'라고 생각한다. 동료는 갑작스럽게 정색하며, \"윽, 바보같이 갑자기 뭐라는 거야! 개뜬금 없이!\"라며 혼잣말을 한다. 맥스는 어리둥절해하며, 동료를 바라본다. 동료는 당황한 기색을 감추며, \"흠, 맥스가 그렇다고 생각하시면 그런 거 아닐까요?\"라고 얼버무린다. 맥스는 '진지하게 대답해 주는 게 더 쪽팔려!!'라고 생각하며 어색함을 느낀다.\n\n맥스는 속으로 ‘하하, 그… 방금 한 말은…’라며 자신의 행동을 후회한다. 동료는 ‘있는 그대로의 마음을 얘기하는 정도는 좋다고 생각해요.’라고 생각하며 맥스를 격려한다. 과거 회상 장면에서 맥스는 ‘맥스가 저 보고 멋지다고 한 날…’을 떠올린다. 맥스는 당시 조이의 안주하지 않는 모습이 멋지다고 생각했었다. 현재 시점에서 동료는 ‘무슨 상황인진 모르겠지만… 그 정도면 충분하지 않을까요?’라고 말한다. 맥스는 다시 침묵하며, 생각을 정리하려 한다.\n\n장면은 화장실로 전환되고, 조이는 세면대에서 손을 씻는다. ‘촤아-‘ 조이는 탁자 위에 놓인 핸드폰을 바라보며 ‘?’라는 표정을 짓는다. 핸드폰에는 ‘MAX: 혹시 따로 괜찮으십니까?’라는 메시지가 떠 있다. 조이는 거울을 보며, 무슨 생각을 하는 듯 잠시 멈춘다. 조이는 화장실을 나와 복도를 걷는다. ‘또각, 또각…’ 그녀는 맥스를 발견하고, “맥수!”라고 부른다.\n\n조이는 맥스에게 다가가며, “뭐예요 갑자기~! 맥수 심심했구나! 조이 데리고 카페나 갈래요?”라고 묻는다. 맥스는 조이의 갑작스러운 제안에 당황하며, 계단에 멈춰 선다. 조이는 ‘잘못한 건 그분인데, 에스더가 회사를 나가는 게 이해되지 않습니다.’라며 속마음을 털어놓는다. 맥스는 조이의 말에 놀라며, \"네에? 갑자기 그게 무슨 말이에요? 그러니까 제 말은…\"라고 되묻는다. 그는 '상처야 그렇다 쳐도… 왜 손해까지 보시려는지는 모르겠다는 거예요.'라고 생각한다. 조이는 침묵하며, 맥스를 바라본다.\n\n맥스는 속으로 ‘맥스가 이런 말도 할 수 있는 사람인 줄은 몰랐네…’라고 생각한다. 조이는 맥스에게 \"근 한 달 동안… 회사에서 그 사람 마주치면 심장이 내려앉았더라고요. 가만히 있다가도 울컥하고, 다른 층 화장실 가서 울고, 화장 고치고… 자리 와선 또 아무렇지 않은 척 하는데… 이러면서 회사를 다니는 게 맞나 싶어서요. 있는 그대로의 마음을 얘기하는 정도는 좋다고 생각해요. 파이팅!\"라며 자신의 심경을 고백한다. 맥스는 조이의 고백을 듣고, \"…솔직히 에스더가 어떤 선택을 하든 상관없습니다. 에스더 커리어고, 에스더 인생이니까. 그냥 저는 뻔뻔하고 이기적인 그분이… 에스더의 희생으로 이득을 보는 꼴을, 보기 싫은 것 같습니다. 그분이 불행해지는 것까진 아니어도, 최소한 에스더가 그분보다 잘 풀렸으면 좋겠어요. 모두 면에서. 그냥 그게 답니다.\"라고 말한다. 조이는 맥스의 진심에 감동한 듯, 눈물을 글썽인다.\n\n맥스는 조이에게 ‘…굳이… 불러내서까지 이런 말 해주는 이유가 뭐예요?’라고 묻는다. 과거 회상 장면에서 맥스는 조이와 함께 일하며, ‘개발자의 용어를 이해할 수 있는 UX/UI 디자이너는 흔하지 않…’다고 칭찬한다. 현재 시점에서 맥스는 ‘…아니, 그냥 에스더가 일 잘한다고요.’라고 말한다. 조이는 눈물을 글썽이며, 맥스를 바라본다. 마지막 장면에서 맥스는 화장실에서 눈물을 훔치며, ‘조이가 시킨 대로 했는데?!?!’라고 절규한다.",
  "chapter_35": "영화관 안, 팝콘이 튀어 바닥에 떨어진다. 혜진은 동구에게 \"괜찮아요...?\"라며 걱정스럽게 묻는다. 동구는 \"...읏, 죄송합니다...! 어두워서 핸드폰 플래시를 켜려다...\"라고 답하며 핸드폰 플래시를 켠다. 혜진은 속으로 '가만 보면 은근히 덜렁거리는 스타일 같다니까~'라고 생각한다. 동구는 속으로 '미치겠다... 오늘 왜 이렇게 되는 게 없지?'라고 자책한다. 혜진은 \"... 고마워요. 저 생각해서 켜주신 거죠?\"라고 묻고, 동구는 \"하하... 네... 나 때문에 약속까지 미뤘는데, 더 잘해야겠다는 생각이 들어서...\"라고 대답한다. 혜진은 속으로 '오히려 더 긴장돼...'라고 생각한다. 영화가 시작되고, 영화관 스크린이 보인다. 혜진과 동구가 나란히 앉아 영화를 보고 있다. 동구는 속으로 생각한다. 혜진 또한 속으로 생각한다. 동구는 속으로 '오늘 정말 괜찮았어요? 급한 일 있었다고...'라고 묻고, \"네? 아, 네. 이제 괜찮습니다. 깜짝이야...\"라고 혼잣말한다. 혜진은 속으로 '죄송해요. 바쁘신데 괜히 부른 것 같아져서... 아뇨, 애초에 약속을 파투낸 건데요... 오히려 불러줘서 감사하죠...'라고 생각한다. 혜진은 \"... 그럼 다행이다! 흐흐. 그나저나, 영화관에 둘이 오니까 뭔가 신기하네요! 저 이런 시간대에 영화 보는 건 처음이라, 동구 씨는요?\"라고 묻는다. 동구는 \"... 저는 대학교 때 동기들이랑 몇 번...\"이라고 대답한다. 동구는 속으로 생각한다. 동구는 혜진에게 \"그런데... 아까 전화로 심야영화 좋아하신다고 하지 않으셨어요?\"라고 묻는다. 혜진은 당황하며 \"... 네, 내가요? 동구 씨, 덜렁거리는 줄만 알았는데... 기억력도 안 좋으시구나! 하하!\"라고 대답하고, 속으로 '아닌데... 분명 그렇게 말씀하셨는데...'라고 생각한다. 혜진은 \"동구 씨는 파, 팝콘 안 드세요?\"라고 묻고, 동구는 \"아... 전 괜찮습니다.\"라고 답한다. 동구는 속으로 '푸훗...'이라며 미소짓는다. 혜진과 동구는 영화를 본다. 스크린에 웃긴 장면이 나올 때, 혜진은 웃음을 참는다. 슬픈 장면이 나올 때, 혜진의 눈가가 촉촉해진다. 떨리는 장면이 나올 때... 혜진의 표정은 매번 달랐다. 동구는 혜진을 보며 '표정이 되게 풍부하구나...'라고 생각한다. 혜진은 영화를 본다. 동구는 속으로 생각한다. 혜진은 속으로 생각한다. 동구는 자신의 손목시계를 바라보며 '... 내 인생이 한 편의 영화라면. 지금 이 순간을, 영원히 멈추고 싶단 생각을 했다.'라고 생각한다. 에피소드 36의 제목은 'pipeDream'이다. 영화가 끝나고, 동구는 속으로 '... 이제 집에 가는 건가? ... 이걸로 끝...? ... 모처럼 주말에 만난 건데, 막상 영화 보느라 대화도 많이 못 했다...'라고 생각한다. 혜진은 잠이 들었다. 동구는 혜진을 바라보며 '잠들었네... 내 목소리를 들을 일 없다고 생각해서였을까. 지금의 온도, 공기... 분위기에 취해서였을까. 고해성사하듯, 속마음을 털어놓고 싶었다. ... 좋아해요.'라고 생각한다. 동구는 혜진을 바라본다. 동구는 속으로 '... 혼자 뭐 하는 건지, 나도 잠... 시간도 늦었는데, 이제 일어나자고 해야겠지? 많이 피곤해하시는 것 같으니까....'라고 생각한다. 동구가 혜진을 깨우려 하자, 혜진이 깬다. 동구는 당황한다. 혜진은 \"... 마지막에 배우분이 해주신 독백... 제가 저런 느낌의 나레이션을 좋아합니다...\"라고 말한다. 혜진은 \"아...! 저도요... 완전 완전...!\"라고 말한다. 동구는 \"... 그, 그럼 이제 일어날까요...?\"라고 묻고, 혜진은 \"네!\"라고 답한다. 영화관 밖. 동구는 속으로 '여러모로 진짜 큰일 날 뻔했어... 아직 심장이 진정되지 않는다... 차가 끊겼으니, 택시를 타야겠네.'라고 생각한다. 동구는 혜진에게 \"어차피 같은 방향이니까... 오리역 가는 길에 제가 정자역에서 내리면 되겠죠?\"라고 묻는다. 혜진은 \"네, 그게 좋겠습니다. 택시는 제가 부를게요.\"라고 답한다. 혜진은 \"아, 저기...\"라고 말한다. 동구는 혜진을 바라보며 \"?\"라고 묻는다. 혜진은 \"조금 걷다가 부를까요? 팝콘 좀 소화시킬 겸...\"이라고 말한다. 동구는 휴대폰을 보며 속으로 생각한다. 동구는 혜진에게 \"... 그럴까요.\"라고 답한다. 혜진은 \"참, 좋은 소식 하나 있어요. 좋은 소식이요?\"라고 묻는다. 혜진은 \"드디어 마음에 드는 공고 하나가 떴습니다~ 다음 주에 지원하려고요. 흐흐\"라고 말한다. 동구는 속으로 '... 타이밍 괜찮네. 사이드 프로젝트 데모 버전도 얼추 마무리됐으니, 포폴에 넣을 수도 있고. 완전! 내 말이! 제발 한 번에 붙었으면 좋겠다~ 스터디 시작 이후, 처음 입사 지원인가...'라고 생각한다. 동구는 속으로 '... 둘 중 한 명이 이직에 성공해서, 스터디라는 접점이 없어지면... 관계의 진전은 더 힘들어지겠지....'라고 생각한다. 혜진은 동구에게 \"아, 그러고 보니까 저녁을 못 얻어먹었네~! 분명 동구 씨가 사준다고 했는데. 아... 언제가 좋으세요?\"라고 묻는다. 동구는 당황하며 \"... 네? ...? 날, 날짜요...\"라고 얼버무린다. 혜진은 속으로 '잠깐만, 나 지금 너무 부담스러웠나? 자연스럽게 다음 약속을 잡으려는 것처럼 헸는데...?!'라고 생각한다. 혜진은 \"죄, 죄송해요. 갑자기 예전에 기프트콘 주셨던 게 생각나서... 아... 스터디 첫날이요?\"라고 묻는다. 동구는 \"네, 네네, 전 그때 당연히 스터디 끝나고 같이 먹는 줄 알았는데... ㅋㅋㅋ\"라고 답하고, 속으로 '기프트콘이 그렇게... 이상한가...? 갑자기 그 얘기를 왜... 그래도...'라고 생각한다. 혜진은 동구에게 \"우리. 많이 친해진 것 같지 않아요?\"라고 묻는다. 혜진은 미소짓는다. 동구는 속으로 생각한다. 동구는 속으로 생각한다. 혜진은 \"... 슬슬 택시 부를까요...\"라고 묻는다. 택시가 멈춘다. 동구는 속으로 '프로그램에 고려되지 못한 변수를 입력하면 오류가 난다. 나 또한 장채린이란 존재가 스며들수록 서툴러진다... 좋아해요. 내가 진짜 얼굴을 마주 보고 그런 말을 할 수 있을까... 불안하고 무섭지만... ... 더 잘하고 싶다... 언젠가는 꼭....'이라고 생각한다. 택시가 출발한다. 혜진은 넋이 나간 표정이다. 혜진은 \"저기... 저희 집 앞에... 24시간 운영하는 편의점이 있거든요... 혹시 괜찮으시면...\"이라고 묻는다. 동구는 \"...\"라고 답한다. 혜진은 미소짓는다. 동구는 속으로 생각한다. 혜진은 속으로 '... 월요일에 봐요.'라고 생각한다. 밤하늘, 도시의 야경이 보인다.",
  "chapter_40": "밤, 가로등 아래에서 동구와 제이든이 서 있다. 제이든이 핸드폰 화면을 보여주며 \"일단 한번 보라니까. 대학 후배인데, 지금은 공무원 2년차. 근무지가 용인이니까, 맥스 사는 곳이랑도 가까울 듯? ㅋㅋ\"라고 말한다. 실내 카페, 조이가 테이블에 앉아 핸드폰을 보고 있다. 조이는 속으로 '일이 커지기 전에 어서 거절을… 하하… 이런 분께서 제 외모를 마음에 들어 하실 리가 없어…'라고 생각한다. 맥스가 조이에게 \"맥스 사진 보고 귀엽다던데?\"라고 묻는다. 조이는 \"에?! 아니, 제 사진을 어떻게…\"라며 당황한다. 맥스가 웃으며 \"조이 생일 파티 3차 때 다 같이 사진 찍었잖아~ 그거 보여줬지!\"라고 말한다. 동구는 속으로 '하필 필름 끊긴 날이잖아! 젠장, 아무 기억이 없어…!'라고 생각한다. 조이가 동구에게 \"저기… 제이든? 제가 지금은 연애 생각이…\"라고 말하자, 제이든이 말을 끊으며 \"엇, 커피 나왔나 본데? 갈까요, 조이?\"라고 묻는다. 동구는 속으로 '휙'하고 한숨을 쉰다. 제이든이 \"조이, 맥스랑 잘 어울릴 것 같지 않아요? ㅎㅎ\"라고 묻는다. 맥스는 \"…네, 예쁘시네요.\"라고 대답한다. 동구는 속으로 '당사자인 나한테 먼저 의사를 물어봤어야 하는 거 아니야? 소개팅도… 사진도…'라고 생각한다. 장면 전환, 사무실 천장의 형광등이 보인다. '타닥… 타닥…' 텍스트 효과음이 들린다. 맥스가 채팅창에 \"제가 지금 연애 생각이 딱히 없어서 소개팅은 괜찮을 것 같습니다. ㅎㅎ\"라고 보낸다. 제이든은 \"그럼 주변에 관심 있는 사람도 없다는 거네??? ㅋ\"라고 묻고, 맥스는 \"네… 뭐…\"라고 답한다. 제이든은 \"오케이~~~ 나중에 딴말 하기 없기~~\"라고 말한다. 동구는 모니터 화면을 보며 아무 말 없이 생각에 잠긴다. 동구는 속으로 '…소개팅은 거절했다고 얘기해야 하나?'라고 생각한다. '똑, 똑…' 텍스트 효과음이 들린다. 조이는 속으로 '근데 물어본 적도 없잖아… 괜히 혼자 오버하는 것처럼 보일지도… 아까도 아무렇지 않아 보였고…'라고 생각한다. 조이가 동구에게 \"…저는 퇴근하려고 하는데… 동구 님은요?\"라고 묻는다. 동구는 \"엇! 저도 슬슬 가려던 참. ㅎㅎ\"라고 대답한다. 조이가 \"그러고 보니 간만에 야근이시네요.\"라고 말하자, 동구는 \"내일 현충일이잖아요. 쉬는 일정 고려하면 오늘은 야근을… 엇.\"이라며 말을 멈춘다. 동구는 핸드폰으로 '정자역 맛집 추천'을 검색하고 있다. 동구와 조이는 서로를 바라보며 아무 말 없이 머뭇거린다. 동구는 \"배, 배고파서 테이크 아웃 좀 하려고요… 갈까요?\"라고 묻는다. 조이는 속으로 '업무가 많아 보이시진 않는데… 혹시 날 기다린 건가?'라고 생각하고, 동구는 속으로 '에이, 설마… 쓸데없는 생각은 금물이다…'라고 생각한다. 동구와 조이가 길을 걸으며, 조이가 \"참… 저는 앤디 님께 말씀드렸습니다. 이직은 힘들 것 같다고. 남는 쪽으로 결정하실 거예요?\"라고 묻는다. 동구는 속으로 '네… 그제 전화로 말씀 주신 지인분 얘기도 그렇고, 덤플랫 후기도 그렇고… 연봉도 중요하지만, 어떤 사람이랑 일하느냐도 중요하니까요.'라고 생각한다. 이어 동구는 '앤디, 캡틴과의 커뮤니케이션은 팀장이 본인이 말을 거둬서, 일반 팀원은 걱정 안 해도 된다고 아쉬워했지만요…'라고 생각한다. 횡단보도를 건너며 동구는 속으로 '무엇보다… 아직 각오가 안 된 것 같습니다.'라고 생각하고, 조이는 \"각오요?\"라고 되묻는다. 동구는 속으로 '이직을 하기에는 아직 경력이 애매한 건 아닌가… 다른 곳에서도 여기처럼 무사히 적응할 수 있을까… 그런 생각들이 계속 떠올라서요.'라고 생각한다. 버스 정류장에서 동구는 속으로 '기회를 보는 눈이 없는 건지… 쓸데없이 신중한 건지… 뭐가 정답인지 모르겠네요.'라고 생각한다. 조이가 동구에게 \"…처음이네. 동구 씨가 나한테 이런 이야기하는 거.\"라고 말하자, 동구는 \"…? 이런 이야기가 뭔데요?\"라고 되묻는다. 조이는 속으로 '씨익. 속마음. 뿌듯하다~! 나, 동구 씨한테 뭔가 의지할 수 있는 선배가 된 느낌인데요?\"라고 생각하고, 동구는 \"그, 그런가요….\"라며 머쓱해한다. 조이는 속으로 '음… 다른 동료한텐 이렇게 해라, 저렇게 해라 조언할 수 있을 것 같은데… (진지) …동구 씨한텐 안 할래요. 조언이 아니라, ‘응원’을 하고 싶거든요.'라고 생각한다. 이어 조이는 \"커리어에 정답은 없잖아요. 그게 동구 씨가 내린 결론이라면, 저는 열심히 지지할래요.\"라고 말한다. 동구는 속으로 '괜히 잘못된 선택을 한 건 아닌지 걱정 말라구요. 확실히 내가 너무 부정적으로만 생각하긴 했지… 앞으로 다가올 새로운 기회들만 생각해요, 우리.'라고 생각한다. 조이가 버스 정류장 표지판을 보며 \"…! 우리… 커리어는 길~고, 세상에 널린 게 회사니까.\"라고 말한다. 동구는 속으로 '들뜨지 말자, 강동구… 감사합니다…. 이직에 관한 이야기잖아. 근데, 소개팅은요?\"라고 묻는다. 조이가 웃으며 \"제이든이 시켜준다고 했던 소개팅이요. 사진 보니까 되게 예쁘던데~\"라고 말하자, 동구는 속으로 '아, 안 받는다고 했습니다!'라고 외친다. 조이는 \"그… 저도 자연스럽게 만나는 걸 추구하고 싶어서… 근데, 이쁘긴 했죠, 솔직히?\"라고 묻는다. 동구는 속으로 '아뇨, 전혀요! 완전 제 스타일 아닌데요!?'라고 외치고, 조이가 \"그럼 어떤 스타일 좋아하는데요? (진지)\"라고 묻자 동구는 속으로 '크윽… 무슨 의도로 묻는 거지? 표정을 숨길 수가 없다…'라고 생각한다. 버스 도착 알림 표지판을 보며 동구는 속으로 '…비밀… 인데요…'라고 생각한다. 조이는 \"흐음~… 가만 보면 은근 비밀 많으신 거 알아요? ㅋㅋㅋ\"라고 묻고, 동구는 속으로 '으윽…'이라고 생각한다. 조이는 \"그럼… 이직하고 나면 우린 친구니까… 그때 가서 알려줘요.\"라고 말한다. 동구는 속으로 '그것 말고도, 이것저것… 많이.'라고 생각한다. 조이가 버스에 올라타며 \"저도 알려줄게요. 이것저것.\"라고 말하고, 동구는 버스 정류장 벤치에 앉아 있다.",
  "chapter_12": "푸르른 나뭇잎 사이로 희미하게 보이는 건물, 그 위로 햇살이 쏟아지는 풍경이 펼쳐진다. 강동구는 속으로 생각한다. '뭔가... 생각했던 거에 비해...' 그의 시선이 향한 곳에는 활짝 웃고 있는 조이가 서 있다. 그녀는 강동구를 보며 상냥하게 말을 건넨다. \"…심오해서… 재밌네요….\"  갑작스러운 조이의 말에 강동구는 속으로 당황하며 외친다. '도대체 뭐가?!' 잠시 후, 조이는 건물 아래에서 강동구에게 말을 건넨다. \"그냥 갑자기 궁금해서 물어봤어요! 다른 오해는 마시고요, 흫.\" 그녀는 수다 떨면서 금방 도착했다고 덧붙인다. \"수다 떨면서 오니까, 금방 도착했다. 그죠?\" 강동구는 어색하게 대답한다. \"아, 네….\"  강동구는 조이를 보며 속으로 생각한다. '별걸 다 재밌어하고, 궁금해하네.' 그는 화장실로 향하며 자신의 모습을 거울로 비춰본다. '내가 지금보다 어렸거나, 주제 파악을 못하는 놈이었으면… 분명 오해했겠지. 망상의 나래를 펼치면서…' 강동구의 책상 위에는 메모지와 마우스, 그리고 포장된 사탕 하나가 놓여 있다.  과거 회상 장면으로 전환된다. 조이는 누군가에게 친절하게 대하고 있으며, 강동구는 속으로 생각한다. '누구에게나 친절하고, 누구에게나 호기심 많은 사람이 하는 말은 한 귀로 흘리거나, 의미 부여하지 않는 것이 정신 건강에 이롭다.' 현재로 돌아와, 강동구는 헤드폰을 쓰고 생각에 잠긴다. '앞으로도 방심은 금물이다, 강동구.' 이 웹툰의 제목은 '이직로그: Always-On'이다.  이틀 후, 강동구는 회사 복도를 걷고 있다. 그의 주변에는 다른 팀원들이 웅성거리고 있다. 강동구는 자신의 자리로 돌아와 앉는다. 누군가가 그에게 말을 건넨다. \"이야~ 에이스! 고생 진짜 많았다!\" 강동구는 의아한 표정으로 되묻는다. \"?\"  레오가 밝은 표정으로 강동구에게 인사를 건넨다. \"오랜만입니다~ 형 왠지 사진 잘 나왔던데요?\" 그는 강동구의 어깨를 툭 치며 덧붙인다. \"힘들어서 죽는 줄 알았다. 야, 임마 ㅋㅋㅋ\" 강동구는 속으로 생각한다. '너네임 레오(Leo), 본명은 모름. 9개월간의 파견을 끝내고, 오늘 자 본사에 복귀한 듯하다.' 레오는 강동구에게 팀 회식을 제안한다. \"참, 저녁에 우리 팀 회식하는데 너도 올래?\" 강동구는 당황하며 되묻는다. \"제가요? 진짜 가도 돼요? ㅋㅋㅋ\" 그는 속으로 생각한다. '언뜻 봐도 대인관계는 원만해 보이고….'  레오가 조이에게 다가가 말을 건넨다. \"저기요~ 아는 척 좀 하시죠?\" 조이는 깜짝 놀라며 레오를 올려다본다. 레오는 조이의 달라진 헤어스타일을 지적한다. \"뭐야, 언제 왔어~ 머리 스타일 바뀌었네?!\" 강동구는 속으로 생각한다. '조이와는 입사 동기로, 굉장히 친한 듯….' 레오는 강동구를 '맥스'라고 부르며 인사를 건넨다. \"맥스, 맞죠? 들었어요~ 일 엄청 잘하신다고….\" 조이는 레오에게 강동구를 칭찬하며 소개한다. \"조이 옆자리 셨구나!\" 강동구는 어색하게 인사를 한다. \"아, 예… 감사합니다….\" 레오는 강동구에게 농담을 건넨다. \"애 과자 먹을 때 부스러기 장난 아니죠?\" 조이는 레오의 말에 웃으며 대답한다. \"신세가 많아요 ㅋㅋㅋ 잘 좀 부탁드릴게요!\" 레오는 강동구에게 앞으로 잘 부탁한다는 말을 덧붙인다.  조이는 레오에게 핀잔을 준다. \"뭐래 진짜~! 맥스 업무하시잖아. 방해 말고 자리로 가. 훠이훠이!\" 강동구는 속으로 생각한다. '낯가림 없는 전형적인 외향인 인가….' 조이는 강동구에게 레오를 신경 쓰지 말라고 말한다. \"맥스, 신경 쓰지 마요…! 애가 원래 이래요 흫.\" 레오는 조이에게 서운함을 표현한다. \"와~ 이제 커머스팀이라 이거지? 겁나 서운하네~\" 조이는 레오에게 과거에 잘했어야 했다고 응수한다. \"그러길래 있을 때 잘하셨어야죠~\"  이다정산팀이 강동구에게 커피를 마시자고 제안한다. \"이따 정산팀 커피 마실 때 올래? 톡할게.\" 강동구는 잠시 생각에 잠긴다. 그는 속으로 생각한다. '……' 잠시 후, 회식이 끝난 밤거리, 강동구는 씁쓸한 표정으로 걸어가고 있다. 그는 속으로 생각한다. '역시 회식은 기빨리고 피곤해… 빨리 집에 가서 눕고 싶다.'  조이가 강동구를 발견하고 반갑게 외친다. \"엇! 맥스다!\" 강동구는 조이를 보고 놀란다. 그는 속으로 생각한다. '아, 지금은 회사 밖이니까… 동구 씨라고 불러야 하나?' 조이는 핸드폰을 만지작거리고 있다. 강동구는 속으로 생각한다. '회식은 업무의 연장선이니 맥스가 맞는 것 같다. 역시 선이 명확하시네요 ㅋㅋㅋ' 조이가 강동구에게 말을 건넨다. \"잠깐 바람 쐬고 들어가려고요. 조이 남은 거요?\" 그녀는 QA팀이 아직 야근 중이라고 덧붙인다. \"업무 전화 좀 받고 있었어요. QA 팀은 아직도 야근 중이라네요. ㅋㅋㅋ 부지런하네….\"  조이가 강동구에게 얼굴이 빨갛다는 말을 건넨다. \"저 얼굴 너무 빨갛죠?\" 강동구는 짧게 대답한다. \"…네.\" 조이는 내일 숙취가 걱정된다고 말한다. \"내일 숙취 장난 아닐 것 같아 걱정이에요…. 이따 집 가면서 초코우유라도 마셔야 하나~\" 강동구는 초코우유에 대해 의문을 표한다. \"초코우유요?\" 조이는 초코우유가 숙취에 좋다고 설명한다. \"매번 먹어서 아는데, 초코우유가 숙취에 얼마나 직빵인데요~ 그리고 제가 초코를 완전 사랑해서 흫.\" 조이를 기다리는 사람들이 그녀를 재촉한다. \"조이 뭐해- 여기 다 조이만 기다리는 중!!\" 조이는 술에 취한 해일리에게 천천히 들어오라고 말한다. \"ㅋㅋㅋ 해일리도 완전 취했나 보다. 그럼 천천히 들어오세요!\"  레오가 조이에게 2차를 제안한다. \"2차 카테일 바 어때?\" 조이는 레오의 제안에 흥미를 보인다. \"어? 여기 알아, 에번에서 본 거 같은데.\" 강동구는 그런 그들을 보며 침묵한다. '……' 강동구는 속으로 생각한다. '레오가 파견에서 조금 일찍 돌아왔으면 아마 스터디는 두 사람이서 했으려나.' 강동구의 핸드폰이 울린다. 에스더에게서 온 메시지다. '맥스~ 편의점 ㄱ?' 강동구는 의아해한다. '…?'  편의점 앞에서 에스더는 강동구를 기다리며 미소짓는다. 그녀는 속으로 생각한다. '드디어 저희 둘만 남겨졌군요.' 강동구가 편의점으로 들어오자 에스더는 반갑게 인사를 건넨다. \"우~ 노잼~\" 그녀는 강동구에게 하고 싶었던 말이 있다고 말한다. \"근데, 저번에 하려던 말은 뭐였어요?\" 강동구는 에스더의 질문에 당황한다. \"뭘요? 이제 비상계단에서요. … 뭐라고 하셨잖아요. …에스더처럼 개발자의 용어, UX/UI 디자이너는 혼하지 않는다…. 뭐 그런 말 이었습니다.\" 에스더는 강동구의 말에 웃음을 터뜨린다. \"뭐야, 칭찬이 텔케 맥스 같아요? ㅋㅋㅋ 너무 웃긴데?\" 강동구는 에스더의 반응에 어리둥절해한다. \"칭찬이 나갔다는 건 무슨 말인데?\"  에스더는 강동구에게 편의점에 온 이유를 설명한다. \"그거 물어보려고 잘 편의점으로 불렀습니까? 그냥~ 사람들 나눠줄 숙취 음료 사러 온 김에… 맥스한테 할 말도 있어서요.\" 강동구는 에스더의 말에 자신을 부른 이유를 묻는다. \"저한테요?\" 에스더는 강동구에게 감사의 인사를 전한다. \"…저번에 고마웠다고요. 감사 인사도 제대로 못한 것 같아서….\" 강동구는 딱히 신경 쓰지 않았다고 말한다. \"…아…. 딱히 신경 쓰진 않고 있었는데….\" 에스더는 강동구에게 힘든 일이 있으면 자신에게 찾아오라고 말한다. \"맥스도 나중에 힘든 일 있으면 저한테 찾아와요.\" 그녀는 강동구에게 자신이 쓰레기통이 되어주겠다고 덧붙인다. \"제가 기꺼이 쓰레기통이 되어 드릴게요!\"  에스더의 갑작스러운 제안에 강동구는 당황한다. '뭐… 뭐야? 나 진해요!' 강동구는 속으로 생각한다. '혹시 감정 쓰레기통 말한 거 맞죠? 그…렇긴 한데….' 에스더는 강동구에게 자신의 역할에 대해 설명한다. \"힘든 일을 해결해 준다는 것도 아니고, 감정 쓰레기통이 되겠대…. 너무 이상하잖아요.\" 강동구는 에스더의 말에 웃음을 터뜨린다. '모르는데 웃음 포인트가 남다르시네… 제 말은 해결하는 건 본인 몫이고, 제 3자는 옆에 있어주는 것만으로도…!' 에스더는 강동구의 얼굴에 묻은 무언가를 발견하고 놀란다. \"…! 왜, 왜요…. 얼굴에 뭐 묻었어요?\" 에스더는 강동구의 웃는 모습을 처음 본 듯 놀란다. \"나… 맥스 웃음 처음 보는 듯…? 1년 동안 같이 일하면서 처음 봐요. 맥스 웃는 거.\"  에스더는 강동구의 웃는 모습이 좋다고 말한다. \"네! 웃으니까 인물이 훨씬 사는데요? 음침함도 덜하고!! 부끄러워한다~!\" 강동구는 에스더의 칭찬에 당황한다. '크윽…! 지금 이거 조롱 맞지?' 조이는 술에 취해 비틀거리고 있다. 그녀는 속으로 생각한다. '역시 따라 나오는 게 아니었어!!' 그녀는 맥스의 빈자리를 확인한다. ",
  "chapter_36": "전자레인지 앞에서 '띵' 소리가 울린다. 에스더는 맥스에게 \"에스더, 주말에 콕 혼자 있었던 거야?\" 라고 묻는다. 맥스는 \"어떻게... 진짜 힘들었겠다...\"라고 생각한다. 에스더는 \"지금은 완전 멀쩡! 부모님이 올라와서 케어해 주셨거든요~\"라며 팔을 들어올리며 힘을 주는 제스처를 취한다.\n\n조이가 민지에게 \"조이~ 이번에 개봉한 영화 인기 많던데, 혹시 보셨어요? ㅋㅋㅋ\"라고 묻는다. 민지는 웃으며 \"어... 제가 영화를 별로 안 좋아해서... ㅎㅎ\"라고 대답한다.\n\n에이스가 맥스에게 \"에이스! 평소보다 얼굴빛이 좋아 보인다? 주말에 푹 쉬었나 봐?\"라고 묻는다. 맥스는 \"...네, 주말 동안 집 밖으로 한 발짝도 안 나간 것 같습니다...\"라고 대답한다.\n\n정산팀 직원이 맥스에게 \"또 그 풀맛 나는 거 마셔??\"라고 묻자, 맥스는 (이 회사에서 나만이 안 맞는 것 같다. 아.)라고 생각하며 쓴 웃음을 짓는다. 그는 속으로 \"하아...\"라고 한숨을 쉰다. 화면에는 컵에 담긴 차의 모습과 함께 '거짓말이 판치는 한 주의 시작이군...'이라는 글자가 나타난다.\n\n화면에는 'EPISODE 37 subtitle = 'optimalDistance';'라는 코딩 문구와 함께 라운지 입구가 보인다. 맥스가 컵을 들고 라운지로 걸어 들어간다. 잠시 후, 화면에는 '며칠 전, 같은 팀 개발자 '앤디'님께서 퇴사 소식을 전했다.'라는 글자와 함께 앤디가 다른 동료들과 이야기를 나누는 모습이 나타난다.\n\n한 동료가 앤디에게 \"이직하시는 곳, 이번에 대규모 투자 받은 곳 맞죠?\"라고 묻는다. 앤디는 머쓱해하며 \"연봉도 엄청 올려서 가신다고... 진짜 부럽다, 진짜.\"라고 말한다. 이번 주가 그의 마지막 출근이다. 맥스가 차를 마시고 있다. 에스더가 맥스에게 다가와 \"맥스, 길 막고 서서 뭐해요?\"라고 묻는다. 맥스는 \"아, 죄송합니다! 잠시 한눈을...\"이라고 대답한다. 에스더는 속으로 '...'라고 생각한다.\n\n에스더는 맥스에게 \"아~ 앤디 이직하신다니까, 기분이 막 싱숭생숭해요?\"라고 묻는다. 맥스는 \"오래 일했으니까요... 그래도 좋은 데로 가시니 축하할 일이죠.\"라고 대답한다. 에스더는 맥스를 바라보며 속으로 '......'라고 생각한다. 맥스의 책상 위에는 약통과 칫솔 등이 놓여 있다. '타닥... 타닥...' 마우스 클릭 소리가 들린다.\n\n에스더가 맥스에게 \"...맥스는 이직 계획 있어요?\"라고 묻는다. 맥스는 '푸흡'하며 놀란다. 에스더는 '멈칫...'한다. 맥스는 클릭하는 것을 멈추고 \"뭐, 뭐야? 왜 이렇게 놀라 ㅋㅋㅋ\"라고 묻는다. 맥스는 속으로 '클릭... 클릭...'한다. 맥스는 \"가, 갑자기 물어보셔서... 그게 왜 궁금하시죠...?\"라고 되묻는다. 에스더는 \"아니~ 앤디 이야기 나온 김에 그냥 물어보는... 잠깐~ 설마 진짜 이직각 재는 거야?!\"라며 웃는다. 맥스는 속으로 \"하하! 이직이라뇨!? 이제 고작 2년 차 개발자인데... 이직은 무슨...\"이라고 생각한다.\n\n에스더는 '흠... 뭔가 수상한데...'라고 생각하며 '대화 흐름을 바꾸자...!'라고 결심한다. 맥스가 에스더에게 \"에, 에스더야말로 이직 생각 있으신 거 아니에요?\"라고 묻는다. 에스더는 \"어쭈? 말 돌리는 것 봐~?\"라고 응수한다. 맥스는 속으로 '제길!'이라고 생각한다.\n\n맥스는 속으로 '저는 이왕 남기로 한 거 오래 다녀야지요. 출퇴근도 갓 깎고, 연차 낼 때 눈치도 안 줘요. 연말에 성과급도 주고!'라고 생각한다. 그는 이어 '...이렇게 들으니까, 생각보다 우리 회사가 괜찮은 곳 같기도...'라고 생각한다. 에스더는 속으로 '망할 사내연애를 해버렸다는 게 흠이지만... 하... 진짜 혈압 오르네. 그 인간, 요즘 은근히 내 뒷담 까고 다니는 것 같던데...'라고 생각하며 이를 간다.\n\n에스더는 맥스에게 \"이참에 한 번 들이받아? 어떻게 할까요, 맥스? 2 대 1이면 우리가 이기지 않을까요?\"라고 묻는다. 맥스는 속으로 '난 왜...?!'라고 생각한다. 에스더는 속으로 '...썩은 사과는 알아서 떨어진다고 하잖아요. 가만히 있으면, 에스더가 이긴다고 생각합니다. 참는 것도 한두 번이죠~!'라고 생각하며 주먹을 쥔다. 맥스는 속으로 '그럼 그때 가서 불러요. 같은 편 해드릴게요. 아... 여기가 옳았나지...'라고 생각한다.\n\n에스더는 '......'라고 생각한다. 맥스는 속으로 '...? 에스더, 얼굴이 살짝 빨간데요? 열이 잘 안 내리나 보네... 약 먹고 있는 거 맞죠?'라고 생각한다. 에스더는 \"...맥스 때문이잖아요!\"라고 버럭 소리친다. 맥스는 \"네? 저요?!\"라며 당황한다. 에스더는 \"약 먹으려면 밥 먹어야 하는데! 맥스 때문에 밥도 못 먹고 있잖아~! 요 역전 데이터를 하... 하라고 맥스 시X아!!\"라고 소리친다. 맥스는 \"아앗, 죄송합니다! 시, 식사하고 오실래요? 업무 논의는 점심 먹고 이어서 하면 되니까...\"라고 제안한다.\n\n에스더는 \"지금 나가면 식당들 자리 꽉 차 있거나, 웨이팅 걸려있단 말이야~\"라고 짜증을 낸다. 맥스는 속으로 '뻘쭘...'한다. 맥스는 \"...그럼 제가 어떻게 해드리면 될지...\"라고 묻는다. 에스더는 속으로 '별수 있나~? 맥스가 책임져야지...'라고 생각하며 웃는다. 맥스는 '채... 책임...? 오싹...'하며 몸을 떤다.\n\n화면이 전환되어 횡단보도 앞의 신호등이 빨간불인 장면이 나온다. 에스더는 맥스에게 \"정말 편의점 음식으로 괜찮겠습니까...?\"라고 묻는다. 맥스는 \"이거면 충분~ 어차피 코 막혀서 맛도 잘 못 느껴요. ㅋㅋㅋ\"라며 삼각김밥을 집어든다. 맥스는 '그래도 주말보다는 많이 나아지신 것 같네. 참, 고민해 봤는데요.'라고 생각한다. 맥스는 속으로 '맥스랑 나, 조금은 거리 두는 게 좋을지도?'라고 생각한다.\n\n에스더가 \"정산팀 직원분이 저한테 물어보더라고요, 맥스랑 뭐 있냐고. 맥스랑 뭐 있냐고.\"라고 말한다. 맥스는 \"아...\"라며 당황한다. 맥스는 속으로 '확실히 맥스랑 내가 최근에 여러 가지 이유로 친해지긴 했으니깐~ 아, 앞으로 같이 야근도 하고... 딴 사람 눈에도 그렇게 보이는데, 조이라고 오해하지 말란 법은 없잖아요.'라고 생각한다. 에스더가 \"아... 제 눈에도 보여서요. 두 분 가까워지신 게. 확실히 에스더랑 많이 가까워졌어... 필요 이상으로. 조금은 거리 조절이 필요할 수도...\"라고 생각한다.\n\n맥스는 '에스더도 나랑 같은 고민을 하고 있었구나...'라고 생각한다. 에스더는 속으로 '맥스의 연애 사업을 서포트하기로 했는데, 돕지 못할망정 발목 잡으면 안 될 것 같아서.'라고 생각한다. 맥스는 '......'라고 생각한다. 맥스는 속으로 '...겉으론 덤덤해 보여도, 역시 지난주 일이 계속 신경 쓰이는 거겠지... 신경 써주셔서 감사합니다.'라고 생각한다.\n\n엘리베이터가 올라가는 장면이 나오고, 맥스는 \"아...\"라고 혼잣말한다. 에스더는 \"참, 조이 님이랑은 무사히 영화 관람했습니다.\"라고 말한다. 엘리베이터 10층 버튼이 눌리는 장면이 나온다. 에스더는 속으로 '그러니 주말 일은 신경 안 써도 될 것 같습니다.'라고 생각한다. 에스더는 '......'라고 생각한다.\n\n맥스는 \"...대박! 분위기는 어땠어요??\"라고 묻는다. 에스더는 \"잘 모르겠네요... 계속 긴장 상태로 있어가지고...\"라고 대답한다. 에스더는 \"...도움이나 자문 필요하면 언제든 톡 해요! 전화도 좋고!\"라고 말한다. 맥스는 \"아... 귀찮으실 수 있으니... 일단 최대한 제 선에서 잘 해보겠습니다...\"라고 대답한다. 에스더는 \"에이, 그래도 힘쓰라고 줘야죠~ 나도 맥스 이용권을 10개나 받았는데! 이제 한 8개 남았나?\"라고 말한다. 맥스는 속으로 '5개 받았고, 3개 남았습니다. 몇 개 수준이 아니라 두 배 잖아요...!'라고 생각한다.\n\n에스더는 \"맥스는 자리에서 먹을 거죠? 전 휴게실에서 먹을게요!\"라고 말한다. 맥스는 \"앗, 네.\"라고 대답한다. 맥스는 속으로 '거리 두기, 시작되었나 보군. 나도 더 신경 써야 하지.'라고 생각한다. 에스더는 \"오후 쉼엄쉼엄 화이팅~\"이라며 손을 흔든다. 맥스는 \"네, 에스더도요...\"라고 대답한다.\n\n'따링' 소리가 울린다. 맥스는 '?'라고 생각하며 '회사 메신저 알림...?'이라고 생각한다. 앤디에게서 \"안녕하세요, 맥스. 퇴근 전 건너편 1층 카페에서 잠시 차 한잔 괜찮으신지요.\"라는 메시지가 온다. 맥스는 '...?'라고 생각한다. 맥스가 카페에 들어선다. 맥스는 \"엇? 동구 씨다!\"라고 말한다. 동구는 \"어... 여긴 어쩐 일로?\"라고 묻는다. 맥스는 \"저는 앤디가 잠시 보자고 해서요... ...설마 동구 씨도?\"라고 묻는다. 동구는 \"예 저도 앤디께서...\"라며 말을 흐린다.\n\n앤디는 맥스에게 \"늦어서 죄송합니다. 인수 인계 서류에 사인 좀 하고 오느라...\"라고 말한다. 앤디는 맥스에게 \"...음료는 제가... 앱으로 미리 주문해 놨습니다... 맥스는 조이 옆에 앉으시죠...\"라고 말한다. 맥스는 속으로 '네, 넵... 깜짝이야...'라고 생각한다. 화면에는 테이블 위에 놓인 음료와 앤디의 손이 보인다. 앤디는 속으로 '두 분 다 퇴근 준비해야 할 시간이니... 짧게 결론부터 말씀드려야겠네요.'라고 생각한다.\n\n앤디는 안경을 치켜올리며 \"두 분께... '이직'을 제안 드리고 싶습니다.\"라고 말한다. 맥스는 속으로 '나 또한 장채린이란 존재가 스며들수록 서툴러진다...'라고 생각한다. 장면은 전환되어 택시 뒷자석에 앉아 있는 맥스와 조이의 모습이 보인다. 맥스는 속으로 '...좋아해요.'라고 생각한다. 맥스는 속으로 '내가 진짜 얼굴을 마주 보고 그런 말을 할 수 있을까... 불안하고 무섭지만... ...더 잘하고 싶다...'라고 생각한다.\n\n조이가 잠이 든다. 맥스는 언젠가는 꼭 말하고 싶다고 생각한다. 택시가 달리는 장면이 나오고, 조이가 \"저기... 저희 집 앞에... 24시간 운영하는 편의점이 있거든요... ...혹시 괜찮으시면...\"라고 말하며 얼굴을 붉힌다. 맥스는 '세뇌...'라고 생각한다. 조이가 잠시 맥스를 바라본다. 화면에는 별이 빛나는 밤하늘 아래 도시의 모습이 보인다. 맥스는 속으로 '...월요일에 봐요.'라고 생각한다.",
  "chapter_29": "엘리베이터가 7층에 도착했음을 알리는 효과음이 울린다. 에스더는 ‘…에스컬레이터를 탈 걸 그랬네요…’라고 후회한다. 맥수는 ‘그러게요… 패트릭이 백화점에 울 줄은…’이라고 맞장구친다. *패트릭은 맥스가 먼저 다른 룸에서 내보냈다.* 많은 사람들이 지나다니는 백화점 내부에서 맥수는 속으로 ‘들키면 성가시니 조심해서 움직이시죠.’라고 생각한다.\n\n[장면 전환] 웹툰 제목: 이직토크; Episode 29 { subTitle = ‘theBestChoice’ }\n\n맥수는 흰색 블라우스를 들어 보이며 ‘이거 잘 어울리겠다!’라고 생각한다. 에스더는 ‘……저랑요?’라고 되묻는다. 맥수는 ‘뭐, 뭔 소리야 짜증나게. 나한테 어울릴 것 같다고요.’라고 답한다. 에스더는 속으로 ‘그럼 왜 나한테 대본 거야?’라고 생각한다. 에스더는 ‘아, 그럼 이건? 어떤 색이 더 괜찮아요?’라며 베이지색과 핑크색 모자를 들어 보인다. 맥수는 ‘음… 베이지색?’이라고 말하며 속으로 ‘진지’라고 생각한다. 에스더는 맥수에게 ‘저기, 에스더…?’라고 묻는다. 맥수는 속으로 ‘이거 뭔가… 시작부터 오늘의 취지를 벗어난 것 같은데요?’라고 생각한다. 에스더는 거울을 보며 ‘맥수… 위밍업 몰라요? 지금 백화점과 나 자신의 싱크를 맞추는 중이잖아요~!’라고 말한다. 맥수는 ‘그게 무슨…’이라고 되묻는다. 에스더는 ‘아, 목말라~ 뭐라도 마시면서 둘러볼까요?!’라고 제안한다. 맥수는 속으로 ‘이거 믿어도 되는 거 맞아?’라고 생각한다.\n\n백화점 내부에 설치된 시계탑이 보인다. 에스더의 위밍업이 한 시간 만에 마무리되고, 맥수는 넋이 나간 표정을 짓는다. 맥수는 속으로 ‘핸드크림은 너무 재미없고, 화장품 세트는 살짝 부담스러운데…’라고 생각한다. 에스더는 맥수에게 ‘맥수! 제 말 듣고 있어요?’라고 묻는다. 맥수는 ‘앗, 넵!?’이라고 대답한다. 에스더는 ‘디퓨저나 룸 스프레이는 어떻게 생각하시냐고요~’라고 묻는다. 맥수는 ‘아….’라고 대답하며 속으로 ‘디퓨저, 룸 스프레이라…’라고 생각한다.\n\n회상 장면에서 채린은 ‘가끔이나 좁은 1.5룸인데, 혼자 있으면 더 우울하고 쳐지거든요.’라고 말한다. 다시 현재 시점으로 돌아와 맥수는 속으로 ‘…기분 좋은 향기가 방 안에 가득 차면… 조금은 고독함을 덜 수 있지 않을까…’라고 생각한다. 맥수는 ‘좋은 것 같습니다. 너무 비싸지만 않으면, 기분 좋게 받으실 것 같아요.’라고 말한다. 에스더는 ‘오케이, 룸 스프레이로 가요. 디퓨저보단 그게 나을 듯?’이라고 묻는다. 맥수는 ‘딱히 상관은 없는데… 이유가 있을까요?’라고 되묻는다. 맥수는 속으로 ‘디퓨저는 적당한 위치에 놓으면 그만이지만… 룸 스프레이는 매번 직접 분사해야 하잖아요. 즉, 사용할 때마다…’라고 생각한다. 에스더는 ‘의식의 흐름이 맥수에게 도달할 수도 있다는 거죠.’라고 말한다. 에스더는 속으로 ‘아, 이거 동구 씨가 선물했던 거였지… 요럴게요. 그런 깊은 뜻이…’라고 생각한다.\n\n[장면 전환] 룸 스프레이 판매대 앞에서, 맥수는 ‘그럼 이제 어떤 향을 선택하느냐가 문젠데…’라고 생각한다. 에스더는 직원에게 ‘이 향도 한번 알아봐 주시겠어요?’라고 부탁한다. 직원은 ‘이게 저희 시그니처 향인데, 지금 제일 잘 나가는 향이거든요.’라고 설명한다. 맥수는 ‘아하…’라고 대답하며 냄새를 맡는다. 직원은 맥수에게 ‘여자친구분은 어떤 향 좋아하세요~? 평소에 선호하시는 향 있으시면 말씀해주세요!’라고 묻는다. 맥수는 깜짝 놀라며 ‘네? 여자친구? 저, 저요?’라고 되묻는다. 직원은 ‘하하… 커플은 아니지만 의견 감사합니다…’라고 말한다. 맥수는 ‘엇, 죄송합니다!’라고 사과한다. 에스더는 ‘맥수~ 지금 기분 나빠하는 거 아니죠!? 기분 나빠해야 할 사람은 오히려 나거든요!’라며 맥수의 팔을 꼬집는다. 맥수는 속으로 ‘저 아무 말도 안 했는데…’라고 생각한다.\n\n에스더는 향을 고른 후 ‘됐고, 최종 선택은 이걸로 하시죠. 조이의 헤어 미스트 향이랑 결이 유사해요.’라고 말한다. 맥수는 속으로 ‘개인적인 취향은 이쪽이긴 한데… 요건 나중에 따로 주문해야겠다.’라고 생각한다. 에스더는 핸드폰을 보며 ‘계산하고 있어요! 저는 화장실 좀 다녀올게요~’라고 말한다. 맥수는 ‘아, 예…’라고 대답한다. 맥수는 ‘……’라고 생각한다.\n\n[장면 전환] 밤, 맥수와 에스더가 함께 걷고 있다. 에스더는 ‘맥수, 잘 들어요.’라고 말한다. 맥수는 속으로 ‘난 조이 생일 선물로 영화 티켓 2장을 줄 거예요.’라고 말하며 손가락으로 V자를 그린다. 맥수는 ‘그런데요?’라고 되묻는다. 에스더는 ‘맥수의 미션은 단순해요. 조이랑 단둘이 영화 보는 것!’이라고 말한다. 맥수는 놀란 표정으로 ‘…어… 제가 맨정신에 그런 말을 꺼내는 게… 가능할까요…?’라고 생각한다. 에스더는 ‘어휴, 그런 거 일일이 재면… 언제, 어디서 어떻게 가까워질 건데요??’라고 묻는다. 에스더는 이어 ‘표현하지도 않으면서 상대방이 먼저 알아주길 바라는 건, 이기적인 거라고요!’라고 일침을 놓는다. 맥수는 ‘……’라고 생각한다.\n\n맥수는 속으로 ‘…걱정되긴 하네요…. 이성으로 본 적 없는 사람이 갑자기 속도를 내어 다가간다면… 부담스러워할 것 같기도 해서….’라고 생각한다. 에스더는 ‘상대가 부담스럽지 않게, 적당한 명분과 핑계를 활용하는 것도 방법이겠죠? 너무 어렵고 복잡하게 생각하지 마요. 그러면 상대도 어렵고 복잡해지니까.’라고 조언한다. 에스더는 ‘자연스럽게~ 물 흐르듯이! 무슨 말인지 이해돼요?’라고 묻는다. 맥수는 속으로 ‘큭… 전혀 모르겠는데요….’라고 생각한다.\n\n[장면 전환] 맥수와 에스더가 도시 철도 입구 앞에서 서 있다. 에스더는 ‘그럼, 주말 잘 보내세요~ 전 이만…’이라고 인사를 건넨다. 맥수는 ‘에스더, 잠깐만요.’라고 불러 세운다. 맥수는 에스더에게 무언가를 건네며 ‘받아요.’라고 말한다. 에스더는 ‘…이게 뭐예요?’라고 묻는다. 맥수는 ‘오늘 하루 도와주셔서요. 답례로…. 아까 관심 있어 하시는 것 같아서…’라고 답한다. 에스더는 ‘……’라고 생각한다. 맥수는 ‘제일 작은 사이즈니까 부담스러워하지 않으셔도 되고요.’라고 덧붙인다. 에스더는 속으로 ‘은근히 섬세한 스타일이네.’라고 생각한다. 에스더는 ‘네?’라고 되묻는다. 맥수는 ‘아무것도 아니에요, 저 이런 건 또 잘 받는 스타일이라서~’라고 말하며 웃는다. 에스더는 맥수에게 ‘조심히 들어가요!’라고 인사를 건네며 선물을 들고 발걸음을 옮긴다.\n\n[장면 전환] 버스 정류장에 앉아있는 맥수. 맥수는 ‘?’라고 생각한다. 핸드폰 화면에는 ‘예으니 21:15 선물 감사요…’라는 메시지가 떠 있다. 맥수는 ‘음? 뭐지…? 누구 이름이 이랬지…’라고 생각한다. 과거 회상 장면에서 맥수는 에스더에게 ‘아, 맞아… 그때 맘대로 저장해 놨었지….’라고 말한다. 핸드폰 메신저 화면에는 ‘예으니’와의 대화 내용이 보인다. ‘예: 선물 감사요! 고맙단 인사를 안 한 것 같아서요.^^; 오후 9:15’ ‘예: 오늘 재밌었어요! 선물은 잘 쓸게요 ㅎㅎㅎ 오후 9:16’ 현재 시점으로 돌아와 맥수는 속으로 ‘진짜… 가만 보면 웃기는 사람이네.’라고 생각한다. 맥수는 ‘넹. 조심히 들어가세요.’라고 답장한다. 맥수는 ‘후우….’라고 생각하며 핸드폰 화면을 끈다. 맥수는 ‘……’라고 생각한다. 핸드폰 화면에는 에스더가 선물 받은 룸 스프레이 사진과 함께 ‘코드앤캔버스_장채린(JOY)’이라는 태그가 보인다. 맥수는 속으로 ‘마음에 들어 하려나…?’ ‘…부담스러워하지만 않았으면 좋겠다….’라고 생각한다. 마지막으로 에스더의 뒷모습이 클로즈업되며 에스더는 속으로 ‘표현하지도 않으면서 상대방이 먼저 알아주길 바라는 건, 이기적인 거라고요!’라고 생각한다. 맥수는 속으로 ‘…심장이 빠르게 뛴다. 불안함에 가까운, 설렘과는 또 다른 느낌…. 자칫 이 사람과 멀어질 수도 있어서일까? 평생 타인과 거리를 두며 살아서인지… 거리를 좁히며 다가가는 게, 이렇게 힘든 일인 줄은….’라고 생각한다. 맥수는 ‘……?’라고 생각한다. 과거 회상 장면에서 채린은 ‘내 프사다….’라고 말한다. 현재 시점으로 돌아와 맥수는 ‘큭’하고 웃는다.",
  "chapter_26": "장면은 'MEETING ROOM 3'이라는 표지판이 붙은 회의실 문을 보여줍니다. \n\n앤드류: \"일을 이런 식으로 하면 곤란하죠. 디자인 샘플 시안, 왜 아직도 회신이 없어요? (요즘 한가한가... 인턴인데.)\"\n\n에스더: \"아니, 기능 정의서를 대뜸 수정해서 적용해 달라고 한 쪽이 어딘데요? (그쪽이 먼저 말을 바꿨으면서.)\"\n\n맥스: (솔직히 두어 시간이면 되는 거 아닌가?) (하 억...) (지금 다 부서 업무라고 너무 쉽게 말씀하시는 거 아니에요?) (아침부터 시작이 좋지 않구나...)\n\n장면은 수도꼭지에서 물이 떨어지는 장면으로 전환되고, 'EPISODE 26 - 결정'이라는 제목이 나타납니다.\n\n다음 장면은 남자 화장실 표지판을 보여줍니다. 화장실 안에서 맥스는 거울을 보며 생각합니다. \"이번 주만 참자... 이 또한 지나가리라.\"\n\n앤드류가 화장실로 들어오며 말합니다. \"'맥스'였죠, 담배 피워요?\"\n\n맥스: \"어... 아뇨...\"\n\n앤드류: \"그래요? 그럼 바람이나 쐬러 갑시다. 어차피 당장은 안 바뀌잖아.\"\n\n맥스: \"네... (뭐지...?)\" 그리고 독백으로 \"이 불길한 예감은...\"\n\n앤드류는 사무실에 대한 불만을 토로합니다. \"...우리 회사 디자이너들은 이게 문제야. 일 머리는 둔찌고, 업무 우선순위에 대한 센스? 뭐 그런 게 없다니까. 저렇게 일하면 딴 데 가서 욕먹어요. 경력직을 뽑을 거면, 좀 알아주는 곳 출신을 뽑든가. 이래서 커리어를 촌... 총소에서 시작하면 안 된다는 거거든.\"\n\n맥스는 속으로 생각합니다. \"...반강제로 끌고 와서 간접흡연에... 바람 쐬러 가자고... 아까부터 자기 하고 싶은 말만 하고...\"\n\n앤드류: \"안 그래요, 맥스?\"\n\n맥스: \"하하... 그런가요...? (아무리 그래도 사귀었던 사람인데, 이렇게까지 얘기하고 싶나...?)\"\n\n앤드류: \"영어 닉네임 쓰면서 으쓱... 이 지X하는 치고 제대로 된 곳 못 봤어, 내가. (습, 쯥)\"\n\n앤드류는 속으로 생각합니다. \"하여간, 어딜 가나 꼭 있다... 회사 욕이랑 남 얘기 아니면 할 말 없는 사람.\"\n\n맥스는 속으로 생각합니다. \"주륵... 진짜 내가 원래 이런 곳에 있을 사람이 아닌데... 주륵...\"\n\n장면은 다시 흡연 금지 표지판으로 전환되며, 앤드류의 독백이 이어집니다. \"단연코, 근래 들어 최악의 오전이다.\"\n\n사무실 장면으로 돌아와, 맥스는 '크읏... 벌써 점심시간이잖아!'라고 생각합니다. 그는 제인에게 다가가며 '젠장...'이라고 생각합니다.\n\n제인은 '피곤한데 자리에서 그냥 낮잠이나...'라고 생각합니다. 맥스가 그녀의 자리로 다가가 타닥 소리를 내며 말을 겁니다. \n\n맥스: \"...... 점심시간인데... 식사 안 하세요?\"\n\n제인: \"어...? 벌써 시간이 이렇게 됐네...\"\n\n맥스는 속으로 갈등합니다. \"어쩌지... (두근 두근) '저도 아직 못 먹었는데, 같이 드실래요?' 라고 말해볼까...?\"\n\n맥스: (애매한데, 오늘은 그냥 거를까...)\n\n맥스는 갈등하며 '크으윽...' 소리를 냅니다. 그리고 속으로 '역시 낮잠이나 자자'라고 생각하며 의자를 끌어 움직입니다. (드르륵)\n\n맥스: \"아니면... 같이 먹을까요? (이왕 이렇게 된 거...)\"\n\n장면 전환 후, 맥스와 제인은 'eggyummy'라는 가게에 있습니다. 제인은 샌드위치를 먹으며 '음~'이라고 감탄합니다. \n\n맥스는 속으로 생각합니다. \"단연코, 근래 들어 최고의 점심이다. ...마주 앉아 밥을 먹는 것만으로... 오전에 스트레스가 한 번에 사라지는 기분이야... 어떻게 이럴 수가 있지...? ...그러고나서... 이번 주 스터디는 언제 할까요? 스케줄 괜찮아요? 오늘도 에스더랑 오전부터 바쁘신 것 같던데...\"\n\n제인은 속으로 생각합니다. \"하루 정도 정시 퇴근하는 건 문제 없을 것 같아요. 까짓것, 스터디 전날 야근... 아니, 철야하지 뭐!\"\n\n맥스는 제인의 반응을 살피며 '흠... 뭐지...? 반응이 미적지근한데?'라고 생각합니다.\n\n맥스: \"이번 주는 패스할까요?\"\n\n제인: \"제가 주말에 스피킹 시험을 보거든요. 아무래도 시험이 코앞이니까, 이번 주는 그 쪽에 집중하는 게 좋을 것 같아서요... 그래서 요즘 스피킹 공부도 같이 병행하고 있거든요~\"\n\n맥스는 '그때 한다던 공부가, 이 시험을 위해서였나...'라고 생각합니다.\n\n제인: \"...괜찮죠...?\"\n\n맥스: \"그, 그럼요! 이게 다 좋은 곳으로 이직하기 위한 건데요... 잘 봐야죠! 시험...! (헉)\"\n\n장면 전환 후, 맥스는 다시 사무실에 돌아와 있습니다. 그는 속으로 생각합니다. \"스터디뿐만 아니라, 다방면으로 이직을 준비하고 있을 줄은 몰랐다. 그만큼 이직에 진심이라는 거겠지.\"\n\n회장의 모습이 나타나며 속으로 생각합니다. \"다른 건 아니고, 맥스께서 괜찮으시면... 3분 정도에 연봉 협상을 다시 할까 해서요. 해도 그만, 안 해도 그만인 나와는 다르게... 만약... 머지않아 조이가 회사를 떠나게 되면... 그때는 너무 늦어버리는 것 아닐까...?\"\n\n맥스의 컴퓨터 화면에 '사업개발팀.pt' 파일에 문제가 발생했다는 팝업이 뜹니다. 그는 속으로 '...백업해 놓을 걸...'이라고 후회합니다. 그리고 '후회하지 않을 자신... 있나?'라고 자문합니다.\n\n에스더가 맥스에게 다가와 말을 겁니다. \"맥스, 여기 계셨네! 뭐, 잘 안 풀려요? 표정이 시리어스한데~?\"\n\n맥스: \"에스더... 퇴근 안 하셨어요?\"\n\n에스더는 맥스에게 음료를 건네며 속으로 '할 수 있겠냐고요~ 일이 산더미인데...'라고 생각합니다. 맥스는 음료를 받으며 \"아, 감사합니다.\"라고 말합니다.\n\n에스더: \"...에스더도 캐모마일 드세요?\"\n\n맥스: (원래 아이스 아메리카노만 드시지 않았나...?) \"요새 겉이 통 안 오더라고요~ 그래서 카페인 2주 끊기 챌린지 중!\"\n\n에스더: \"...저기, 맥스... (우물쭈물)\"\n\n맥스는 속으로 '오전 회의 때, 나 너무 감정적이었죠? 애처럼 얼굴에 다 드러내고... 지금이라도 사과하는 게 맞을까요...? ...그 녀석은 아까 몾담화를 얼마나 했는데... ...뭔 사과에요. 먼저 꼬투리 잡으면서 엉성 높인 건 상대였구만.'이라고 생각합니다.\n\n에스더는 속으로 '...맥스한테도 미안해서요... 중간에서 많이 난처했죠? 가만 보면... 쓸데없이 착한 것 같다니까.'라고 생각합니다.\n\n맥스: \"에스더는 후회 안 해요? 그런 사람이랑 만난 거.\"\n\n맥스는 속으로 생각합니다. \"기회를 놓쳐서, 시도하지 않은 미련에 후회하는 것보단... 실패의 쓴맛같음으로 아파하는 게 더 낫다고 생각해서요.\"\n\n맥스: \"뭐, 짧긴 했어도 이번 연애에서 배운 것도 있었고요 ㅋㅋㅋ\"\n\n장면 전환 후, 에스더의 얼굴이 클로즈업됩니다. 나레이션: \"에스더의 목소리는 단호했고, 그 눈은 확신에 가득 차 있었다.\"\n\n에스더: \"그리고 죄송할 게 뭐 있어! 우리 사이에 이 정도 주고받을 수 있는 거 아닌가~?\"\n\n맥스는 속으로 '에스더는 강한 사람이구나...'라고 생각합니다.\n\n맥스는 속으로 생각합니다. \"그에 비해, 나는... (짜악)\"\n\n맥스: \"주말은 좀 부담스러워서요.\"\n\n제인: \"아니면 잘 보이고 싶은 사람이라도 있는 건가~?\"\n\n장면 전환 후, 제인은 엘리베이터에서 맥스에게 손을 흔들어 작별 인사를 합니다. \n\n맥스는 속으로 생각합니다. \"지금까지 계속... 도망치려고만 했었다... 그렇게 망설이다가 다른 사람이 낚아채 가도 난 몰라요.\"\n\n장면 전환 후, 맥스의 얼굴이 클로즈업됩니다. 그는 속으로 '...에스더 말이 맞는 것 같아요...'라고 생각합니다.\n\n에스더: \"그렇다니까? 친구다~ 생각하고 편하게 대해요, 편하게~ 웅.\"\n\n에스더는 속으로 '더 다가가고 싶어요, 그 사람한테... 네?'라고 생각합니다.\n\n장면 전환 후, 맥스는 주방에 있습니다. 그는 속으로 '...근데 뭘 어떻게 해야 할지 모르겠어요. 그쪽으론 서툴 거 투성이거든요, 내가...'라고 생각합니다.\n\n맥스는 속으로 '실수...'라고 생각합니다. \n\n맥스: \"에스더가 좀 도와줘요.\"\n\n에스더: \"...??\"",
  "chapter_6": "조이는 이직 스터디를 하겠다고 결심한 후, 앞으로의 계획을 세우기 위해 맥스와 회사 1층 카페에서 만나기로 한다. 카페에서 조이는 맥스에게 \"그러고 보니... 캘린더에 적혀 있던 면접들은 어떻게 됐어요?\"라고 묻는다. 맥스는 커피를 마시며 \"엄청 망한 것 같은데...\"라고 답한다. 조이는 \"아, 대부분 합격하긴 했는데, 전부 안 간다고 했어요. 예정된 일정들도 다 취소했고...\"라며 태블릿을 펜으로 톡톡 친다. 맥스는 \"목표를 더 높게 잡으려고요.\"라며 다시 커피를 마신다. 조이는 \"높게요?\"라고 되묻고, 맥스는 \"*유니콘 기업-* 트렌디하면서도 규모가 받쳐주는 조직이 좋을 것 같아요.\"라고 말한다. 조이는 \"물론 연봉도 높을 거고, 맥스는요? 어떤 회사로 이직하고 싶냐고요! ㅎㅎ\"라며 기대에 찬 눈빛으로 맥스를 바라본다. 맥스는 잠시 생각에 잠기며 \"...아직은 잘 모르겠네요. 제가 어떤 회사랑 어울릴지... 스터디하면서 천천히 고민해 보려고요.\"라고 대답한다. 조이는 \"궁금해요.\"라며 펜을 든 손을 흔든다.\n\n맥스는 속으로 '...정신 차려! 단순한 립 서비스일 뿐이야...'라고 되뇌며 정신을 다잡으려 한다. 노트북 화면을 바라보며 '크흠. 그나저나 정해야 할 게 많네요... 사이드 프로젝트 컨셉이라든가 스터디 장소라든가...'라고 생각한다. 그때 에스더가 맥스의 뒤에서 갑자기 나타나 \"어떤 스터디요?\"라고 묻는다. 맥스는 깜짝 놀라며 속으로 '깜짝이야! 어디까지 들은 거지?! 잠깐만, 이 둘, 진짜하잖아! 뭐라고 수습을...'라고 생각한다. 에스더는 맥스에게 \"아... 조이 님이 개발 스터디를 운영하시는데, 저도 참여할 수 있을까 싶어서요. 상담을...\"이라며 짓궂게 웃는다. 맥스는 속으로 '올~ 맥스~ 퇴근하고 게임만 할 것 같은 이미지였는데 반전! 쒸익쒸익'이라며 당황한다. 겉으로는 \"응, 아, 아니...\"라고 어색하게 대답한다. \n\n맥스는 속으로 '뭐라는 거냐 이 자식...! 하하... 자기 계발... 중요하니까요...'라고 생각하며 애써 웃는다. 에스더는 맥스에게 \"올~ 맥스~\"라고 속삭인다. 맥스는 '그래도 무사히 넘어간 건가... 근데 신기하네... 회사 다니면서 카페에서 맥스 본 거 처음인 것 같아요.'라고 생각한다. 에스더가 맥스에게 \"아니, 도망쳐야 겠다!\"라고 말하며 자리를 피하려 하자, 조이는 \"벌써 시간이... 저는 올라가서 업무 좀 진행하겠습니다~\"라고 말한다. 에스더는 \"저... 저는 편의점 갈 건데, 에스더도 갈래요?\"라고 묻고, 조이는 \"네, 좋아요-\"라고 답한다. 맥스가 가려고 하자, 에스더는 맥스를 불러 세우며 \"맥스!\"라고 외친다. 맥스는 속으로 '?'라고 생각하며 의아해한다. 에스더는 \"뭐 사다 드릴까요?\"라고 묻고, 맥스는 \"아뇨...! 괜찮습니다. ㅎㅎ\"라고 어색하게 대답한다.\n\n다음 날, 14시 35분. 맥스는 책상에 앉아 디자인 가이드 컨펌이 완료되었다는 메시지를 확인한다. 그는 속으로 '일단 디자인 가이드는 컨펌이 완료되었고... 특정 기능 특이사항만 확인해 주시면 될 것 같아요.'라고 생각한다. 에스더가 맥스에게 \"어디 보자~ 유기 프로덕트 서치 영역인데...\"라고 말을 건다. 맥스는 \"API 호출 건수 때문에, 디바운싱 개발이 필요할 것 같아요.\"라고 대답한다. 맥스는 속으로 '재택재택. 이건 브라우저 영역이니까, 조이 씨께서 작업하시는 게 맞을 것 같고... 맥북 쪽에선 이벤식 처리가 필요하지만 판단해 주시면 될 거예요.'라고 생각하며 한숨을 쉰다. \n\n맥스는 속으로 '언제 카페에서 진짜 못 들은 거 맞지? 신경 쓰이니까 집중이 하나도 안돼...'라고 생각한다. 에스더가 맥스에게 \"혹여나 다른 사람들에게 퍼지기라도 하면...!\"이라고 말하며 맥스를 압박한다. 맥스는 속으로 '오홋... 절대 안돼...'라며 불안에 휩싸인다. 에스더가 맥스에게 \"아... 어려우려나요?\"라고 묻자, 맥스는 \"네? 어... 아뇨! 됩니다. 되게 해야죠. 하하. 개발 용어를 되게 잘 아시네요...\"라고 어색하게 대답한다. 에스더는 자리에 앉으며 맥스를 빤히 바라본다. \n\n에스더가 맥스에게 \"근데요, 맥스...\"라고 말을 건다. 맥스는 속으로 '?'라고 생각하며 긴장한다. 에스더는 맥스에게 귓속말로 \"저번에 봤어요... 조이랑 같이 들어오는 거. 안 가던 카페에... 요즘 부쩍 둘이 야근도 많이 하시고... 드... 들킨 건가?! 맞죠? 맥스도 조이한테 관심 있는 거 ㅋ\"라고 말한다. 맥스는 속으로 '?!'라며 크게 당황한다. 그는 속으로 '절대 아니거든요!'라고 외친다. 에스더는 \"넹, 그래요? 난 또~ 다른 분들처럼 경쟁전 참여하신 줄 알았죠.\"라고 말한다. 조이는 속으로 '...? 경쟁전이요? 그게 으음...'라고 생각한다. 에스더는 \"네, 조이 대놓고 인기 많아요 웅. 사적으로 연락하려다가 퇴짜 맞은 사람 많을 걸요?\"라고 말한다. 조이는 속으로 '아... 그런 경쟁...'이라고 생각한다. 맥스는 속으로 '...조이가 그렇게 인기가 많나요...? 제가 아는 것만 4명...? 고백했다가 퇴사한 사람도 한둘 있고. ...끔찍하네요 진짜.'라고 생각한다.\n\n맥스는 속으로 '회사는 일하는 곳. 쓸데없는 감정 낭비는 불필요하다고 생각합니다.'라고 되뇌며 감정을 억누르려 한다. 에스더는 그런 맥스를 보며 \"오오, 명언 같다~\"라고 감탄한다. 맥스는 속으로 '근데... 그 말이 진짜 맞는 것 같긴 해요. 누나가 귀에 못이 박히도록 한 말이지...'라고 생각한다. 에스더는 \"크흠, 그보다... 더 수정할 건 있나요? 뭐 남은 문제라도...?\"라고 묻고, 맥스는 \"에스더 님? 아무것도 아니에요! 고생하셨어요. ㅎㅎ\"라고 대답한다. 에스더는 맥스의 책상 위에 홍삼 캔디를 하나 놓아주며 \"맥스의 오후는 감정 소모 없길 바라며~\"라고 말한다. 맥스는 \"...감사합니다.\"라고 짧게 답한다. \n\n시간은 흘러 19시 40분. 맥스는 여전히 야근 중이다. 맥스는 책상 위에 놓인 홍삼 캔디를 바라보며 속으로 '행운의 홍삼 캔디도 야근은 막을 수 없다는 건가.'라고 생각한다. 조이가 맥스에게 다가와 \"맥스는 퇴근 안 해요?\"라고 묻는다. 맥스는 \"패트릭 요청 건 때문이에요. 2시간이면 정리될 것 같습니다.\"라고 답한다. 조이는 \"잠깐 옥상에서 바람 좀 쐬실래요?\"라고 제안한다. 맥스는 속으로 '스터디 얘기인가...'라고 생각한다. 옥상에서 조이는 맥스에게 \"...그럼 시간대는 평일 퇴근 후 어때요? 주 2회 정도. 좋습니다. 주말은 쉬어야 하니까요.\"라고 말한다. 맥스는 \"그럼 장소는... 회사 근처는 부담스러우니, 정자역 정도면 괜찮겠네요. 저는 집 근처여서 좋긴 한데, 맥스는 괜찮아요?\"라고 묻는다. 조이는 핸드폰을 꺼내 들며 \"어차피 퇴근길이고, 잠깐 카페에 들러서 회의하는 정도인데요 뭐. 아하, 오리역 사신다고 하셨지~\"라고 말한다. \n\n조이는 속으로 '사이드 프로젝트로 뭘 만들지, 어떤 기능들을 구현할지 정하고 나면... 그 후엔 온라인 회의로 진행률 체크만 하면 되겠죠?'라고 생각한다. 조이가 \"하늘 예쁘죠?\"라고 말하자, 맥스는 \"아, 네, 그럴 것 같습니다.\"라고 짧게 대답한다. 맥스는 속으로 '잘 할 수 있을까요?'라고 생각한다. 조이는 \"바쁜 회사, 빈번한 야근... 이 모든 걸 소화하면서 준비하는 거예요.\"라고 말한다. 맥스는 속으로 '쉽진 않겠죠.'라고 생각한다. 조이는 \"그래서 같이 하는 거잖아요.\"라고 말한다. 조이가 \"죄송해요. 업무 남았는데 대화가 길었죠. 전 괜찮은데, 조이 님 퇴근이 늦어져서...\"라고 말하자, 맥스는 속으로 '......'라고 생각한다.\n\n엘리베이터 안에서 조이는 맥스에게 \"근데... 회사 밖에서도 닉네임으로 불려요?\"라고 묻는다. 맥스는 당황하며 \"네?\"라고 되묻는다. 조이는 속으로 '밖에서까지 조이, 맥스는 웃기지 않나 싶어서 ㅋㅋ 둘이 있을 땐 그냥 본명으로 부를까요?'라고 생각한다. 맥스는 \"아... 전 상관없긴 한데...\"라고 대답한다. 조이는 맥스에게 \"동구 씨 맞죠?\"라고 묻는다. 맥스는 크게 놀라며 속으로 '흡!'이라고 외친다. 조이는 \"패트릭이 가끔 본명으로 부르는 거 들었거든요~\"라고 말한다. 맥스는 속으로 '뭐지...?! 그냥 이름일 뿐인데, 기분이 이상해!'라고 생각한다. 조이는 \"성은 뭐예요?\"라고 묻고, 맥스는 \"'강'입니다...\"라고 대답한다. 조이는 \"강동구... 그럼 설마 태어난 동네가 서울특별시 강동구...?\"라며 충격에 휩싸인다. 맥스는 속으로 '성남 토박이입니다.'라고 외친다. 조이는 속으로 '여러모로 맥스보단 임팩트 있는 듯 ㅋㅋㅋ'라고 생각한다. 맥스는 엘리베이터가 느리게 올라가는 것에 짜증을 내며 속으로 '크윽... 빨리 집이나 가라고!'라고 외친다. 조이는 핸드폰을 만지작거리며 \"오늘따라 왜 이렇게 느린 거야!!\"라고 불평한다. 조이가 맥스에게 \"동구 씨.\"라고 부르자, 맥스는 \"?\"라고 반응한다. 조이는 핸드폰을 보며 \"제 이름은... 안 물어봐요?\"라고 묻는다.",
  "chapter_11": "강동구는 에스더의 갑작스러운 눈물에 당황하며 \"어…\" 하고 어쩔 줄 몰라한다. 에스더는 눈물을 훔치며 \"우는 거야…? 갑자기 왜?! 나 뭐 잘못했나??\" 라고 혼잣말처럼 중얼거린다. 강동구는 조심스럽게 \"저, 저기… 에스더?\" 하고 그녀를 부른다. 강동구의 머릿속은 혼란스럽기만 하다. '짜증 나…' 그는 속으로 외친다. '…위로돼서 짜증 난다고요…' 에스더의 말에 강동구는 \"네?!\" 하고 깜짝 놀란다. 그의 심장이 쿵쾅거린다. 에스더는 갑작스러운 그의 반응에 \"놀랐잖아!!\" 라며 타박한다. 그녀는 잠시 생각에 잠긴다. 강동구는 혼란스러운 표정으로 '…2주.' 라고 중얼거린다. 에스더는 계단을 오르며 뒤돌아보며 손가락으로 브이를 그리며 말한다. \"2주 뒤에도 생각이 안 바뀌면, 그때 사직서 낼게요.\" 그녀의 발걸음 소리가 또각또각 울린다. 강동구는 그녀의 말에 \"!\" 하고 놀란다. 에스더는 윙크를 하며 \"올라갈까요?\" 라고 묻는다. 그녀의 발걸음 소리가 사락, 하고 작게 들린다. 강동구는 잠시 망설이다가 \"…네.\" 하고 대답한다. 그는 '그래도… 이 정도면 잘 풀린 건가?' 라고 생각한다. 둘은 나란히 걸어가며, 강동구는 '이제 맘 편히 업무에 집중을…' 이라고 마음속으로 다짐한다. 엘리베이터를 기다리는 동안, 그들의 뒤에는 다른 팀원들도 함께 서 있다. 엘리베이터가 도착하는 소리가 둔탁하게 울린다. 강동구는 에스더와 맥스를 번갈아 보며 \"어? 에스더랑 맥스…\" 하고 혼잣말을 한다. 그는 갑작스러운 상황에 \"!!\" 하고 놀란다. 에스더는 얼굴을 가리며 수줍어하고, 그녀의 뒤에 선 조이는 팔짱을 끼며 상황을 지켜본다. 다른 팀원들은 고개를 갸웃하며 무슨 일인지 궁금해한다. 에스더는 \"… ?\" 하고 작게 중얼거린다. 조이는 \"……\" 하며 상황을 살핀다. 안경을 쓴 팀원은 \"어…\" 하며 당황한 기색을 보인다. 강동구는 당황하며 \"그… 카페 갈 건데…\" 라고 말을 꺼낸다. 그는 속으로 '두 분도 같이 갈래요?' 라고 묻고 싶었지만, 차마 입 밖으로 내지 못한다. 에스더는 \"저는 괜찮아요!!\" 라며 손을 흔든다. 강동구는 '잠깐!! 이렇게 쿨하게 혼자 빠져나간다고?' 라고 생각하며 당황한다. 조이는 \"맥스는요…?\" 라고 묻는다. 안경을 쓴 팀원은 \"맥스는… 카페인 못 마시잖아요~\" 라며 웃는다. 강동구는 '죽일까 진짜?' 라고 생각하며 이를 악문다. 에스더는 \"아, 저도 업무 확인할 게 있어서…!\" 라고 말하며 자리를 피하려 한다. 그녀는 \"그럼 이만…\" 이라고 덧붙인다. 조이는 \"……\" 하며 그녀를 바라본다. 장면은 바뀌어, 화면에는 EPISODE 11이라는 문구와 함께 'Boundary'라는 부제가 나타난다. 강동구는 컴퓨터 앞에 앉아 키보드를 두드린다. 시간은 3시 10분을 가리키고 있다. 그는 '아까 일이 신경 쓰여서 일이 손에 잡히지 않는다…' 라고 생각하며 계속해서 키보드를 두드린다. 그는 '분명 카페에서 서로 신나게 상상의 나래를 펼쳤겠지…?' 라고 상상한다. 그는 또한 '혹시 뒤에서 이상한 소문 도는 거 아니야?' 라며 불안해한다. 안경을 쓴 팀원은 \"딱 봐도 맥스가 에스더한테 고백 공격한 거네 ㅋㅋㅋ\" 라고 말하고, 다른 팀원은 \"설마 스토킹 그런 건 아니겠지?! 으 소름 끼쳐…\" 라고 대답한다. 강동구는 '오읏… 절대 안 돼…' 라고 생각하며 괴로워한다. 그는 '뭐라도 해명을 하는 게 나을까…' 라고 고민한다. 조이는 기지개를 켜며 스트레칭을 하고, 강동구는 그런 그녀를 힐끔 쳐다본다. 그는 '잠깐… 해명하면 뭐라고 할 건데?' 라고 생각하며 난감해한다. 다른 팀원은 \"에스더가 사내연애하다 깨어져서 퇴사한다길래, 참교육 좀 해드렸어요~\" 라고 말한다. 강동구는 '완전 미친놈이잖아…!' 라고 생각하며 분노한다. 그는 '아냐, 침착해라 강동구. 괜한 걱정 말고 일이나 하는 거야…' 라고 스스로를 다독인다. 그는 인터넷 검색창에 '마인드 컨트롤 하는 법' 을 검색한다. 그는 '사실 다들 별생각 없을 수도 있어. 본래 인간은 생각보다 남일에 관심 없잖아?' 라고 생각하며 애써 마음을 다스리려 한다. 맥스는 강동구에게 다가와 \"맥스~ 에스더랑 뭔 일 있었어?\" 라고 묻는다. 강동구는 속으로 'ㅅ발!' 이라고 외친다. 그는 당황하며 \"에스더요…? 왜요?\" 라고 되묻는다. 맥스는 웃으며 \"아니, 아까 에스더 운 것 같길래~\" 라고 말한다. 강동구는 \"네~?! 에스더가요???\" 라고 놀라며 땀을 흘린다. 맥스는 \"이번에 디자인 파일 하나가 늦게 넘어갔잖아? 혹시 그것 때문에 둘이 싸웠나 했지~\" 라며 해맑게 웃는다. 강동구는 속으로 '그런 건 좀 조용히 물어보란 말이야!!' 라고 외친다. 조이는 \"젠장! 이 룩이 집중됐어…\" 라고 말하고, 옆에 있던 팀원은 \"큰일이다… 일단 어떻게든 대답을…!\" 이라고 걱정한다. 조이는 \"조이~ 우리 회의 15분만 미룰까요? 약국 좀 다녀오려고요!\" 라고 말한다. 강동구는 \"약국이요…? 에스더, 어디 아파요?\" 라고 묻는다. 에스더는 \"날이 갑자기 건조해지니까 눈이 너무 뻑뻑해서… 잠깐 인공눈물 좀 사 오려고요!\" 라고 대답한다. 그녀는 '눈물이 너무 많이 나 ㅠㅠ' 라고 생각한다. 강동구는 \"참! 맥스~ 아까 고마웠어요. 출입문 카드 같이 찾아주신 거~\" 라고 말한다. 강동구는 그녀의 말에 \"네? 아, 넵!\" 하고 어색하게 대답한다. 맥스는 \"뭐야~ 난 또 둘이 뭐 있는 줄 알았네~\" 라며 웃는다. 강동구는 \"에스더랑요? 하하, 무슨 그런 오해를… 사… 살았다…\" 라고 말하며 안심한다. 조이는 심각한 표정으로 무언가를 생각한다. 장면은 바뀌어, 강동구와 조이가 함께 길을 걷고 있다. 강동구는 '요즘 들어… 쓸데없는 감정 소모가 늘어난 것 같아…' 라고 생각한다. 그는 '오늘만 하더라도 하루 종일 집중도 못하고… 더 이상 회사 사람들이랑 필요 이상으로 엮이는 건 피해야겠어. 특히 그 두 사람.' 이라고 다짐한다. 그는 카페에서 '애플 캐모마일' 티를 주문하고, '53번 손님' 이라는 번호표를 받는다. 그는 '생각만 해도 아찔하네… 빨리 심신의 안정을 취해야 해…' 라고 생각한다. 카페에서 조이를 발견하고 강동구는 깜짝 놀란다. 조이는 환하게 웃으며 \"엇, 맥스!\" 라고 그를 부른다. 강동구는 속으로 '뭐야! 이 사람은 왜 여기 있어?!' 라고 외친다. 그는 '어… 여기서 뵙네요… 하. 하.' 라고 어색하게 생각한다. 조이는 \"맨날 탕비실에서 직접 타 드시는 거 아니었어요?\" 라고 묻는다. 강동구는 \"머리 좀 식힐 겸 바람 좀 쐬려고요… 조이 님은? 회사 1층에도 있는데 굳이 여기까지…\" 라고 되묻는다. 조이는 \"가지고 있던 디저트 쿠폰이 내일까지여서요~\" 라고 대답한다. 그녀는 핸드폰을 보며 \"아하…\" 라고 작게 말한다. 조이는 묘한 미소를 지으며 \"…!\" 라고 생각한다. 강동구는 '기다렸다가 같이 가야 하나…? 아냐 귀찮아! 그냥 먼저 가자!' 라고 생각한다. 조이는 \"그, 그럼… 전 먼저…\" 라고 말하며 먼저 카페를 나선다. 그녀는 속으로 '심심한데 잘 됐다~' 라고 생각한다. 카페를 나서며 조이는 \"참! 맥스, 모레 저녁 회식 참석하실 거죠?\" 라고 묻는다. 강동구는 \"저는 1차만 하고 가려고요… 조이 님은요?\" 라고 대답한다. 조이는 \"……??\" 하며 그를 바라본다. 그녀는 \"맥스… 근데… 제가 아직 좀 어색한가요…?\" 라고 조심스럽게 묻는다. 강동구는 당황하며 \"네? 갑자기 그게 무슨…\" 이라고 되묻는다. 조이는 \"그렇잖아요. 에스더 님은 자연스럽게 부르면서… 제 닉네임엔 계속 '님' 자 붙이니까!\" 라고 말한다. 강동구는 '분명히야. 그렇다고 쳐도' 라고 생각한다. 조이는 '그냥 사소한 이유라도 있나 ~ 싶어서요. 웅' 이라고 생각한다. 강동구는 '근데 그거랑 별개로… 처음 옆자리 앉았을 때부터 닉네임 자 빼라고 했었지… 그때 확실히 어색한 게 맞았지만…' 이라고 회상한다. 조이는 \"…파트너 님, 조이 님 같은 경우엔 같은 직군이니… 소통할 일도 다른 분보다 많잖아요? 호칭에도 존대를 하면, 말실수할 가능성을 줄일 수 있지 않을까… 해서요.\" 라고 설명한다. 강동구는 속으로 '…가까운 동료일수록 더욱 신중하게… 거리감을 유지할 필요가 있다, 라는 걸까요?' 라고 생각한다. 조이는 \"뭐… 그런 셈이죠?\" 라고 말하고, 강동구는 '오호… 무슨 반응이지?' 라고 생각한다. 그들은 함께 걸으며, 강동구는 '…그리고… 스터디를 같이 하게 된 시점에서… 저한테 조이 님은 회사에서 가장 가까운 사람이니까요…' 라고 생각한다. 강동구는 조이를 바라보며 티를 마시고, 조이는 \"헉… 방금 한 말 뭔가 너무 이상한데?\" 라고 생각한다. 조이는 '아… 뭔가… 생각했던 거에 비해… 심오해서… 재밌네요…' 라고 생각하며 미소짓는다. 강동구는 속으로 '도대체 뭐가?!' 라고 혼란스러워한다.",
  "chapter_21": "밤하늘 아래, 채린은 홀로 생각에 잠긴다. '한눈 팔 시간… 없는데…' 그녀의 시선은 어둠 속에서 무언가를 찾는 듯하다. '…어째서인지 이 순간만큼은…' 잠시 후, 장면은 바뀌어 채린이 책상에 엎드려 잠들어 있는 모습이 보인다. '시간이 멈춘 느낌이다.' 그녀의 눈꺼풀이 깜빡거리고, 깊은 잠에 빠져 있다. 갑자기 동구가 나타나 그녀를 깨운다. \"음… 죄송해요… 깜빡 잠들었네…\" 채린이 잠에서 깨어나 멍한 표정으로 주변을 둘러본다. 동구는 걱정스러운 눈빛으로 그녀를 바라본다. \"근데 왜 거기 그리고 있어요?\" 동구의 질문에 채린은 당황한 듯 시선을 피한다.      동구는 채린을 계속 쳐다보고 있었던 것인지, 채린은 그런 동구의 시선에 불편함을 느낀다. \"그러게? 나 왜 계속 쳐다보고 있던 거지…?!\" 동구는 채린을 깨우려던 참이었다고 변명한다. '아! 그… 다 정리해서… 깨우려는 참이었습니다…' 채린은 그런 동구를 보며 속으로 생각한다. '너무 수상해 보이잖아! 이상하게 오해하면 안 되는데…' 그녀는 애써 침착한 척하며 감정을 숨긴다. \"감사해요, 담요까지…\" 그녀는 동구에게 감사를 표하지만, 어색함은 감출 수 없다. 동구는 채린이 감기에 걸릴까 봐 걱정하며 담요를 덮어줬다고 말한다. '…아직 좀 쌀쌀하잖아요. 감기 나으신지도 얼마 안 되셨으니까…. 하하.' 동구는 왠지 모르게 어색한 웃음을 짓는다. '덮은 지 30초도 안 된 것 같지만…'      채린은 동구의 배려에 감사하면서도, 그의 행동이 자신을 불편하게 만든다는 것을 느낀다. \"다행이다, 별 생각 없는 것 같아.\" 그녀는 속으로 안도하며, 이제 들어가자는 말을 꺼낸다. \"그럼 이제 들어갈까요?\" 동구는 채린의 말에 순순히 응하며, 퇴근을 재촉한다. \"네네, 퇴근하시죠!\" 동구는 속으로 생각한다. '…남은 건 그냥 집 가서 마무리하자…!' 다음 장면은 아파트 엘리베이터 앞에 붙어 있는 '승강기 점검 중 출입 금지' 안내문이다. 채린과 동구는 엘리베이터를 이용할 수 없다는 사실에 당황한다. '…계단으로 내려가야겠네요.' 채린은 어쩔 수 없이 계단을 이용해야 한다는 사실에 아쉬움을 느낀다. \"네, 그러시죠…\" 동구는 계단을 내려가는 채린을 따라간다. '저번 에스더 때도 그렇고, 또 점검이네…' 동구는 엘리베이터 점검이 잦다는 사실에 불만을 느낀다.      계단을 내려가면서 채린은 동구에게 저번에 그 때문에 식사도 못 했다며 미안함을 표현한다. \"그나저나 저 때문에 식사도 못 하셨는데… 어쩌죠?\" 동구는 괜찮다며 웃어넘긴다. \"괜찮아요 ㅋㅋㅋ 냉동실에 배달했다 남은 음식이 산더미랍니다~\" 채린은 동구가 준 치킨도 냉동실에 있다고 말한다. \"아, 그중에 동구 씨가 주셨던 치킨도 있어요!\" 동구는 예전에 쿠폰으로 줬던 치킨을 언급한다. '아… 저번에 쿠폰으로 줬던 거.' 채린은 동구에게 가족들과 함께 사는지 묻는다. \"동구 씨는 가족분들이랑 같이 사시는 거죠?\" 동구는 부모님과 누나와 함께 4인 가족이라고 대답한다. \"네, 부모님이랑 누나… 4인 가족입니다.\" 채린은 동구가 매일 집밥을 먹을 수 있다는 사실에 부러움을 느낀다. \"그럼 매일 집밥 먹겠네요? 부럽다 진짜…\"      채린은 잠시 망설이다가 동구에게 채린에 대해 묻는다. '먼저 물어봤으니까 나도 질문해도 되겠지?' \"…채린 님은요? 지금 어떻게 지내고 계세요?\" 채린은 자신은 고등학교 졸업 후 계속 혼자 살았다고 말한다. \"저는 자취! 고등학교 졸업하고 쭉 혼자 살았어요.\" 그녀는 본가가 강릉이지만, 대학과 직장 때문에 서울로 오면서 고생을 많이 했다고 덧붙인다. \"본가는 강릉인데… 대학, 직장 때문에 서울 쪽으로 오면서 꽤나 고생했겠죠. 연고도, 지인도 없었으니까…\" 동구는 채린에게 혼자 사는 것이 힘들지 않은지 묻는다. \"그래도 좋은 점은 있지 않아요? 퇴근 후, 자유로운 여가 생활이라든가.\" 채린은 집에 가도 반겨주는 사람이 없어서 자연스럽게 회사에 남게 된다고 털어놓는다. \"음… 집에 가도 반겨주는 사람이 없으니, 자연스럽게 회사에 남게 되더라고요. 칼퇴하고 집에서 혼밥 하는 것보다 야근하면서 친한 동료들이랑 저녁 먹는 게 더 좋은 거 있죠?\"      채린은 자신의 외로움을 숨기며 애써 긍정적인 모습을 보이려 한다. 동구는 채린의 말에 공감하며, 그녀의 외로움을 조금이나마 덜어주고 싶어한다. \"엇, 뭔 느낌인지 아시려나?!\" 채린은 갑자기 분위기를 전환하며 동구에게 농담을 건넨다. 동구는 당황하며 아니라고 대답한다. \"아뇨, 전혀요.\" 채린은 자신이 낯을 가리는 성격이라 혼자 있으면 더 우울해진다고 말한다. \"가뜩이나 낯은 1.5 룸인데, 혼자 있으면 더 우울하고 쳐지거든요.\" 그녀는 과거에 연애를 좀 해봤어야 했다며 후회한다. \"하… 그때 칼퇴를 하고 연애를 좀 했어야 했는데…. 저, 질문에 비해 답변이 너무 TMI였죠? ㅋㅋㅋ\" 동구는 채린의 솔직한 모습에 재미있다고 말한다. \"…아뇨, 재미있었습니다.\" 동구의 대답에 채린은 속으로 '재밌다니, 뭐가요!'라고 외친다.      채린은 동구의 의외의 모습에 놀라움을 느낀다. \"그런 비하인드를 가지신 게 의외여서요.\" 채린은 회사에서 본 채린은 엄청 밝고 강한 느낌이었는데, 실제로는 여리고 남의 눈치를 많이 보는 성격이라고 말한다. \"회사에서 본 채린 님은 엄청 밝고, 강한 느낌이었거든요. 넹, 아닌데~ 나 엄청 여리고, 남 눈치 많이 보는 성격인데~\" 채린은 동구에게 책 선물을 부담스러워할까 봐 걱정하며 얼마나 망설였는지 아냐고 묻는다. \"책 선물도 부담스럽다 하시면 어쩌나~ 싶어서 얼마나 망설인 줄 알아요?\" 동구는 채린의 걱정에 아무 말도 하지 못한다. '…!' 동구는 지난주 일을 다시 한번 사과한다. '…저번 주 일은 다시 한번 죄송…' 채린은 장난스럽게 웃으며 동구의 사과를 받아준다. \"장난장난 헿헿\"      엘리베이터 앞, 동구는 채린에게 자신은 동구 씨만 알고 있으라고 말한다. \"동구 씨만 알고 있으라고요.\" 채린은 무슨 의미인지 궁금해한다. 채린은 동구에게 사실 엄청 걱정이 많고 망설임이 많은 사람이라고 털어놓는다. \"전 사실 엄청 걱정 많고, 망설임이 많은 사람이란 거…\" 동구는 채린의 말에 잠시 생각하다가 알겠다고 대답한다. \"…네… 알겠습니다…\" 갑자기 복도 센서등이 고장나 불이 꺼진다. '어텤…' 동구가 채린에게 센서등이 고장났다고 말한다. \"채린 님, 여기 센서등이 안 켜지네요.\" 채린은 센서가 고장난 것 같다고 대답한다. \"그러네요. 센서가 고장났나?\" 동구가 채린에게 계단을 조심하라고 말한다. \"계단 조심해요.\" 동구는 핸드폰 플래시를 켜는 게 좋을 것 같다고 생각한다. \"네. 아무래도 핸드폰 플래시를 켜는 게 좋을 듯…\"      채린과 동구가 계단을 내려가던 중, 채린이 발을 헛디뎌 넘어진다. \"으앗…\" 채린과 동구는 함께 넘어져 바닥에 쓰러진다. \"?! 쿵탕탕\" 채린은 괜찮냐고 동구에게 묻는다. \"도, 동구 씨… 괜찮아요?\" 동구는 괜찮지만 채린을 걱정한다. \"끙… 전 괜찮은데, 채린 님은…?\" 채린은 괜찮다고 대답한다. \"쉿…!\" 채린은 엘리베이터가 또 고장났냐며 투덜거린다. \"아씨~ 엘리베이터 또 말썽이야? ㅋㅋㅋ 그래도 우린 4층이잖아.\" 그녀는 메인 엘리베이터를 못 쓰면 화물용이라도 쓰게 해줘야 하는 거 아니냐고 불평한다. 동구는 화물용 엘리베이터는 11층 이상 회사만 쓰게 해준다고 말한다.      채린은 동구에게 가까이 다가가 그의 귀에 속삭인다. \"그거 11층 이상 회사만 쓰게 해준다던데.\" 동구는 채린의 갑작스러운 행동에 심장이 두근거린다. '두근' \"크, 크윽…' 동구는 심장이 고장날 것 같다고 생각한다. '심장이 고장날 것 같아…' 채린과 동구는 다시 계단을 내려간다. '쿵' '쿵' 채린은 아까 한 층만 더 올라가서 화물용 엘리베이터를 탈 걸 그랬다고 후회한다. '…한 층만 더 올라가서, 화물용 엘리베이터를 탈 걸 그랬네요…' 동구는 채린의 말에 동의한다. '…그러게요…' 채린은 여러 의미로 죽는 줄 알았다고 생각한다. '여러 의미로 죽는 줄 알았다.' 다음 장면은 버스 정류장에서 채린과 동구가 서 있는 모습이다. 채린은 동구에게 오늘 야근을 도와줘서 감사하다고 말한다. \"저… 오늘 야근 도와주셔서 감사해요. 그리고 이것도…\" 그녀는 동구에게 책을 건넨다.      채린은 동구에게 이 책이 자신이 제일 좋아하는 시집이라고 말한다. \"제가 제일 좋아하는 시집이에요. 한번 보시고, 가장 인상 깊게 읽은 시… 나중에 알려주세요.\" 동구는 채린에게 꼭 읽어보겠다고 대답한다. \"…네! …꼭 읽어보겠습니다.\" 다음 장면은 동구의 방이다. 동구는 침대에 누워 채린에게 받은 시집을 읽고 있다. 그는 채린이 이런 시를 좋아한다는 사실에 의외라고 생각한다. \"의외네… 이런 시를 좋아하는구나…\" 그때, 동구의 동생인 실룩이 방으로 들어온다. 실룩은 팔에 깁스를 하고 있다. \"아씨, 나가!!\" 실룩은 동구에게 나가라고 소리친다. 동구는 실룩에게 왜 안 되냐며 따진다. \"왜 맨날 내빼는 건데!?\" 실룩은 동구에게 전남친이 인별에 새로운 연애 발표를 했다고 말한다. \"전남친이 인별에 새로운 연애 발표를…!\"      동구는 실룩의 말에 어이없어한다. '아오… 그러길래 왜 사귀었어?! 사내연애라면 치를 떠는 인간이…' 실룩은 안 하면 더 후회했을 거라고 소리친다. \"안 하면 더 후회했을 거니까!!\" 그녀는 어쩌라는 거냐며 짜증을 낸다. \"어쩌라는 거지?\" 동구는 실룩에게 술이나 마시자고 제안한다. \"동생아, 나와 술잔을 기울이자. 나이로는 오늘 잠 못 자!!\" 실룩은 동구에게 책이나 읽으라며 책을 빼앗으려 한다. \"나가, 나 책 읽게. 너 잘 마시잖아!!\" 동구는 실룩에게 왜 맨날 자신에게 술을 빼냐고 따진다. \"왜 맨날 내빼는 건데!?\" 실룩은 동구 입에서 냄새가 날까 봐 걱정하며 책을 빼앗는다. \"악, 입에서 똥내 뭐야?! 퉤질래?! 냄새 안 나거든?! 뒈질래?!\" 동구는 짜증을 내며 책을 다시 빼앗는다. \"아, 진짜…\"      동구는 책에서 떨어진 쪽지를 발견한다. \"…? 뭐지… 책에 껴있었던 건가…?\" 그는 쪽지를 집어 들고 읽는다. 쪽지에는 '참고로 요 페이지, 제가 제일 좋아하는 시에요! + 동구 씨는 어때요? :)'라고 적혀 있었다. 동구는 쪽지를 읽고 얼굴이 붉어진다. \"사아아…\" 그는 쪽지를 들고 떨리는 목소리로 중얼거린다. \"아, 아… 뭐, 몇 페이지에서 빠져나온 거지…?\" 실룩은 동구에게 무슨 일이냐고 묻는다. \"??\" 그녀는 동구가 쩔쩔매는 모습이 이해가 가지 않는다. 실룩은 동구에게 묻는다. \"뭔진 모르겠지만 날씨도 좋으니 밖에서 딱 한 잔만 하자고~! 제발 좀 나가!!\" 실룩은 동구를 밖으로 내쫓으려 한다. }",
  "chapter_28": "강동구는 생각한다. '그렇게 궁금하면... 부탁 해볼래요~?'\n\n강동구와 조이가 자판기 앞에 서있다. 조이는 침묵한다.\n\n강동구: ...아뇨, 괜찮습니다. 조이 님께서 말씀하시기 싫어하시는 것 같으니...\n조이: 제 3자를 통해 알게 되는 건 옳지 않다고 생각해서요.\n\n자판기 위에서 채린이 답답해 한다. '어우~ 답답해! 그런 마음가짐 가져봐야 누가 알아준다고...'\n\n조이가 손가락으로 자판기를 톡 건드린다.\n\n조이: 에스더가 알잖아요.\n강동구: 아니, 그건...\n강동구는 생각한다. '...제 비밀을 알고 있는 사람이 에스더여서 다행이라고 생각합니다.'\n\n조이는 침묵한다.\n\n채린은 '고해성사 주고받듯 이야기를 들어주시는 것뿐인데... 마음이 한층 가벼워지는 것 같네...!'라고 생각한다.\n조이: 몰라요~ 나중에 가서 다시 알려달라고나 하지 마세요~\n\n장면이 전환되어 고층 빌딩이 보인다.\n\n강동구가 사무실 의자에 앉아 팔짱을 끼고 있다.\n\n장채린: 동구~\n장채린: 오늘 먹고 싶은 거 있어? 말만 해, 누나가 다 사줄게~ 흠흠.\n\n장채린: 오빠!\n장채린: 저녁에 마라탕 어때요!? 나 너무 배고파~ ㅠㅠ\n\n장채린: 야, 강동구.\n장채린: 퇴근하고 할 일 없지? 나랑 치맥이나 때리자.\n\n강동구는 생각한다. '크윽... 어느 쪽도 그럴듯한데...'\n\n장채린이 강동구에게 달려와 백허그를 한다. 효과음: 불쑥, 움찔, 툭.\n장채린: 맥스!\n강동구: 어, 예?! \n장채린: 무슨 고민을 그렇게 심각한 표정으로 하세요?\n강동구는 속으로 생각한다. '어... AI의 급격한 발전이 개발자 채용 시장에 끼칠 영향에 대해 고민하고 있었습니다...'\n장채린: 뭐예요, 그게 ㅋㅋㅋ \n장채린: 참, 아까 오전에 나이 여쭤보셨잖아요.\n\n장채린이 태블릿 PC를 탁 친다.\n강동구는 속으로 생각한다. '다른 거요?'\n\n장채린: 나이 대신, 다른 거 알려드릴게요.\n\n장채린: 생일.\n강동구는 속으로 생각한다. '생일이라면, 나이 못지않게 궁금했던 항목 중 하나...!'\n\n장채린: 자요. 이 날이에요.\n\n장채린이 태블릿 PC의 달력 화면을 터치한다. 5월 27일에 하트 모양과 함께 '생일'이라고 적혀있다.\n강동구는 속으로 생각한다. '5월 27일... 5월 27일이면...' 그리고 달력 화면을 본다. \n장채린: 다음 주잖아요!! 맞습니다-!\n장채린: 생일 파티 추진할 건데, 맥스도 오실 거죠?\n강동구는 속으로 생각한다. '말 나온 김에 지금 전부 물어볼까요?'\n\n채린의 프로필이 뜬다. 이름: 채린, 직업: 프론트엔드 개발자, ENFP, 생일: 5/27, 나이: ERROR.\n\n화면이 전환되고, 강동구는 속으로 생각한다. 'EPISODE 28 { subTitle = 'Private Variable'; } 부탁드립니다... 이성한테 제대로 된 선물을 해본 적이 없어요... 선물 좀 같이 골라주세요...!'\n\n조이: 딱히 어려운 건 아닌데, 우리 강동구 씨...\n조이: 은근 손이 많이 가는 스타일이구나?\n강동구는 속으로 생각한다. '크으윽... 왜 갑자기 분위기가...'\n\n조이: 하긴... 이왕 도와주기로 한 거, 제대로 해야지.\n조이: 그렇다면 선물 고르기 전에 질문 하나. 평소의 맥수라면, 조이한테 어떤 선물을 하셨을 거예요?\n\n강동구: ...아무래도 기프트콘 위시리스트가 있으니까... 그중에서 가장 실용적인 것을...\n조이: 지금 핸드폰 화면에 그거, 기프트콘 페이지예요??\n강동구: 아, 예...\n\n채린은 생각한다. '...이 양반, 건강에 굉장히 관심이 많았구나... 뭐, 조이한테 당장 필요한 물건을 주는 것도 좋긴 하지만... 그보다 더 중요한 게 있다고 생각해요, 저는.'\n강동구: 그, 그게 뭐죠...?\n\n조이는 생각한다. ''강동구'란 사람이 장채린에게 이성적 호감을 가지고 있다.' 라는 사실을, 조이가 느끼게 하는 것.\n조이는 생각한다. 쉽게 말해서, 부담스럽지 않게 플러팅하는 거죠. 다만 최대한 자연스럽게!\n강동구는 속으로 생각한다. '프, 플러팅...'\n\n강동구: 근데 녹즙 세트를 기프트콘으로 주고받으면... 그게 되겠어요?\n조이: ...싫어 하려나요...?\n\n채린은 생각한다. '...안 되겠다. 맥수는 금요일에 퇴근하고, 나랑 백화점 견학 좀 가야겠다.'\n강동구: ...네?\n조이: 조이 선물, 같이 고르러 가자고요.\n강동구: 아... 넵.\n강동구는 속으로 생각한다. '왜 심각해지신 거지?'\n\n장면이 전환되어 아웃렛 센터가 보인다. 자막: 그리하여 며칠 후, 금요일 오후.\n\n조이: 어~ 맥수~\n\n조이: 사무실에서 같이 나오면 되지, 왜 시간차를 두고 따로 보자고 한 거예요?\n채린은 생각한다. '...이 남자, 순진한 거야 겁이 없는 거야~'\n강동구는 속으로 생각한다. '그게 무슨... 회사 사람이 보게 되면 뭐라고 생각할까요? ...데이트하는 걸로 오해하려나요?'\n조이: 당연한 거 아니에요?! 좋아하는 사람이랑 이어지기도 전, 애먼 스캔들에 휩싸이기 싫으면 조심하라고요~\n조이: 자, 얼굴이라도 가려요. 이런 것도 챙겨왔어요...?\n\n강동구: 이 시간대 저층엔 사람이 많으니까... 우선 7층까지 올라간 다음, 천천히 내려오면서 둘러보죠.\n조이: 넵...!\n\n엘리베이터에 많은 사람들이 타고 있다.\n강동구: 말씀하신 것처럼 사람이 굉장히 많네요...\n조이: 그러게요.\n엘리베이터가 3층에 멈춘다.\n강동구: 휴, 사람 좀 빠지는군...\n엘리베이터 문이 열리고, 어떤 남자와 여자가 엘리베이터에 타려고 한다.\n남자: 잠시만요~ 죄송합니다~\n강동구는 속으로 생각한다. '왜 저 사람이 여기에...!' '옆에는 여자친구인가?'\n\n조이: 맥수, 너무 좁아요...!\n강동구가 조이를 끌어당겨 안는다.\n강동구: ...!\n\n조이는 생각한다. '옳졸...'\n조이: 패트릭...! 저 쪽에 패트릭!\n패트릭: ...!!\n강동구는 속으로 생각한다. '자, 잘못하면 들키겠는데요...'\n\n조이는 속으로 생각한다. '...'\n강동구가 조이를 더욱 끌어안는다.\n강동구는 속으로 생각한다. '...이래야 저 쪽에서 안 보일 거예요... 아, 넵...'\n\n조이가 주먹을 꽉 쥔다.\n조이: ...에스컬레이터 탈 걸 그랬다.",
  "chapter_20": "강동구는 핸드폰 화면에 떠오른 ‘코드앤캔버스_장채린(JOY)’이라는 발신자 정보에 시선을 고정한다. 진동 소리가 귓가를 울리는 가운데, 그는 ‘…내가 지금 뭘 보고 있는 거지?’라며 혼란스러워한다. 과거에도 이런 적이 있었던가, 기억을 더듬어보지만 쉽사리 떠오르지 않는다. ‘헛것인가…? 그렇게 많이 마시진 않았는데…’ 그는 술기운을 탓하려 하지만, 왠지 모르게 석연치 않다. 결국, 그는 전화를 끊어버린다. ‘끊겼다…’ 강동구는 지금이라도 다시 전화해볼까 망설이지만, 쉽사리 결정을 내리지 못한다.      지하철 안, 강동구는 핸드폰을 든 채 초조하게 서 있다. ‘퍼링’ 소리와 함께 ‘Joy 오후 7:36 맥스께서 커밋한 소스 관련해서 여쭤볼 게 있었는데 패트릭이 대신 답변 주셔서 해결됐습니다 :D’라는 메시지가 뜬다. 이어 ‘Joy 오후 7:37 주말 잘 보내세요~’라는 메시지가 연이어 도착한다. 강동구는 깜짝 놀라며 ‘별것도 아닌 업무 전화랑 메시지일 뿐인데…’라며 스스로를 진정시키려 애쓴다. 그는 거울에 비친 자신의 모습을 보며 ‘왜 이렇게 긴장하는 거냐, 강동구.’라고 자책한다. ‘…이번 주는 정말 폭풍 같았어…’ 지난 주말의 기억이 그의 뇌리를 스친다. ‘아직 주말이 오지도 않았지만 벌써부터 다가올 월요일 아침이 두렵다.’      ‘감정이 이성을 지배할 때 내린 판단은 대개 실수를 낳는다.’ 강동구는 스스로에게 다짐한다. ‘주말은 좀 부담스러워서요….’ 지난 엘리베이터 안에서의 대화가 떠오른다. ‘그러니까 내 말은… 맥스도 한 번 느긋하게 생각해 보란 거예요.’ 장채린의 미소가 그의 눈앞에 아른거린다. ‘진짜 조이에게서 멀어지고 싶은 건지, 아니면 더 나아가고 싶은 건지….’ 강동구는 자신의 마음을 덤덤하게 인정하려 노력한다. 에스더의 말을 떠올리며, ‘앞으로 어떻게 할 것인가’는 천천히 생각하기로 한다. 우선, 평소의 루틴대로 움직일 필요가 있었다.      엘리베이터에 탑승한 그는 습관처럼 사원증을 카드 인식기에 갖다 댄다. ‘일상에서의 온전함은 무엇보다 중요하니까.’ ‘나 자신이 온전해야, 어떤 상황이 오든 현명한 판단을 내리는 법이다.’ 강동구는 다시 한번 마음을 다잡는다. 그는 사무실에 도착하자마자 커피를 내린다. ‘역시 일찍 출근했군. 일단 자연스럽게 행동하자….’ 장채린이 다가와 ‘10시 출근 선언하신 거 아니었어요?’라며 웃는다. 강동구는 ‘아, 주말에 푹 자니까 괜찮더라고요.’라고 답한다. ‘좋아, 나쁘지 않은 답변이었어.’ 그는 속으로 안도하며 ‘이제 자연스럽게 말을 걸 차례….’라고 생각한다.      강동구가 ‘금요일에 저희 팀 별일 없었죠?’라고 묻자, 장채린은 ‘딱히 이슈는 없었어요. 문의 들어온 건 패트릭이 잘 대응해 줬거든요.’라고 답한다. ‘기분 탓인가? 생각보다 어색하지 않아.’ 강동구는 주머니에서 초콜릿을 꺼내며 ‘초콜릿 드실래요?’라고 권한다. ‘거 봐, 평소랑 똑같잖아?’ 장채린은 ‘감사합니다….’라며 초콜릿을 받아든다. ‘이대로 아무 일 없던 것처럼 대하면 된다.’ 그는 스스로에게 최면을 건다. ‘분명 별 생각 없을 거야. 내가 했던 말 같은 건… 신경 쓰지 않을 거라고.’ 하지만 강동구는 불안감을 감출 수 없다. ‘그 사람에 대해 제대로 알지도 못하면서… 나한테 과분하다, 어울리지 않는다… 제멋대로 생각하고 단정하는 거….’ 장채린은 속으로 ‘…바보 같아. 말하지 않으면 몰라요.’라고 생각한다.      강동구는 ‘미안해요.’라고 사과하고, 장채린은 ‘…?’라며 의아해한다. ‘주말은 좀 부담스러워서요.’ 지난 엘리베이터 안에서의 말이 떠오른다. ‘…진심이 아니었습니다.’ 강동구의 진심을 알 리 없는 장채린은 ‘……’라며 침묵한다. 강동구가 ‘아… 네…’라고 어색하게 말하자, 장채린은 ‘…?’라며 고개를 갸웃거린다. 순간, 강동구의 손이 장채린의 손에 스친다. ‘홱’ 그는 화들짝 놀라며 손을 움츠린다.      자리에 앉은 강동구는 책상 위에 놓인 차를 바라본다. ‘그날은 뭣 땜에 컨디션도 안 좋았고… 어쭙잖은 핑계라도 필요했다. 좋아해서 거리를 둔 거, 차마 말할 수 없어서….’ 장채린이 다가와 ‘감기 기운에 머리가 멍해서, 말이 좀…’이라며 말을 흐린다. 강동구는 ‘감기요?! 설마, 저 때문에….’라며 걱정하지만, 장채린은 ‘아, 아뇨! 사무실에 감기가 유행하는 것 같습니다….’라며 둘러댄다. ‘……’ 강동구는 씁쓸한 표정을 짓는다. ‘주말 동안 계속 신경 쓰였어요. 제가 한 말… 진심이라고 생각하실까 봐….’ 장채린은 ‘……’라며 생각에 잠긴다.      장채린이 ‘여기요.’라며 분홍색 쇼핑백을 건네자, 강동구는 ‘?’라며 의아해한다. ‘사인회에서 받은 사은품이랑 책이에요. 지난주 대신 철야해주신 보답. 원래 금요일에 드리려 했는데….’ 강동구는 ‘아….’라며 어색하게 쇼핑백을 받아든다. ‘…돌이켜보면, 늘 제 선만 생각했던 것 같아요. 동구 씨는 제 선을 넘지 않으려 노력하시는 게 보이는데… 정작 저는… 동구 씨의 선을 잘 고려하지 못했어요.’ 장채린은 ‘저도 미안해요. 배려가 부족했던 것 같아요.’라며 환하게 웃는다.      강동구는 ‘답답했던 체증이 한 번에 사라진 기분이었다.’라고 느낀다. 장채린이 ‘커피 사러 가실래요?’라고 묻자, 강동구는 ‘제… 제가 사겠습니다!’라며 벌떡 일어선다. ‘그리고 내 마음이, 얼굴에 드러나지 않길 바랄 뿐이었다.’ 강동구는 다시 한번 커피를 내린다. ‘심신이 한결 가벼워진 것과 별개로, 나에게 찾아온 새로운 이슈. 철야, 대체 후유가, 의외의 연속… 정작 내 일을 하나도 못 했군. 이번 주 스터디 일정까지 고려하면… 오늘 야근은 절대적이다. 자칫하면 철야할 수도….’ 장채린이 다가와 ‘좀 도와드릴까요? 지난주에 이런저런 일 많으셨잖아요. 업무 밀리셨을 것 같아서요.’라고 묻는다. 강동구는 속으로 ‘천사… 이 사람, 천사가 틀림없어…!’라고 외친다.      ‘하지만… 나 때문에 야근하는 건 좀 미안한데…. 마음은 고맙지만, 보내드리는 게 맞겠지?’ 강동구는 ‘…전 괜찮…’이라며 거절하려 하지만, ‘잠깐! 여기서 거절하면… 부담스러워한다고 또 오해하는 거 아냐?! 오전에 그렇게 말했는데, 다시 거리를 두면… 그건 그것대로 이상하잖아!’ 장채린은 ‘?’라며 강동구를 바라본다. ‘…다른 날은 몰라도, 오늘은 그냥… 오케이 하자. …그럼, 오늘만 좀 부탁드리겠습니다.’ 강동구의 말에 장채린은 ‘네! ㅎㅎ’라며 기뻐한다.      강동구는 시계를 보며 ‘이 속도라면… 40분 안에 퇴근 가능하겠는데요?’라고 생각한다. 장채린은 피곤한 듯 책상에 엎드려 잠이 든다. ‘……’ 강동구는 그런 장채린을 힐끗 바라본다. ‘깨워서 먼저 들어가라고 하면… 거절하고 또 도와주겠다고 나서겠지…. 빠르게 혼자 정리한 다음, 깨워서 같이 퇴근하자…!’ 그는 담요를 꺼내 장채린에게 덮어준다. ‘깜짝’ 잠에서 깬 장채린은 ‘……’라며 멍하니 강동구를 바라본다. ‘정신 차려라 강동구. 한눈 팔 시간 따윈 없다. …한눈 팔 시간… 없는데…. …어째서인지 이 순간만큼은… 시간이 멈춘 느낌이다.’ }",
  "chapter_14": "웹툰 14화는 'rainDrop'이라는 부제를 달고 시작된다. 이야기는 주인공 맥스가 자신의 카페인 민감성에 대해 독백하는 것으로 시작된다. 그는 파란색 후드티를 입고 가슴에 손을 얹은 채 '나는 다른 사람들에 비해서 카페인에 유독 민감하다'라고 생각한다. 심장이 두근거리는 것을 느끼며 '뭐지…?'라고 혼잣말을 한다. 그는 뭔가 평소와 다르다고 느끼며, 심장이 빠르게 뛰는 것 같다고 생각한다. 그의 눈이 크게 떠지고, 땀방울이 맺히며 불안감이 고조된다. 시선은 책상 위의 'SIMOK COFFEE'라고 적힌 커피 컵으로 향한다. '설마…?!'라는 생각과 함께 컵을 바라본다. 컵에는 디카페인 표시가 없다.      장면이 전환되어, 동료인 듯한 남자가 커피 컵을 들고 밝게 웃으며 '어? 맥스 거랑 음료 바뀌었네?'라고 말한다. 맥스는 당황한 표정으로 남자를 쳐다보며 '왠지 밍밍하더라니…ㅋㅋㅋ'라고 속으로 생각한다. 남자는 맥스에게 다가와 '…맥스, 카페인 못 먹잖아요. 괜찮아요?'라고 걱정스럽게 묻고, 다른 여자 동료도 걱정스러운 눈빛으로 그를 바라본다. 남자는 '다음에 내가 살게, 미안~'이라며 사과한다. 맥스는 속으로 '……' 하며 아무 말도 하지 못한다. 그는 억지로 웃으며 '하하…. 이 정도는 괜찮습니다…'라고 말하지만, 심장은 계속해서 두근거린다. '젠장…!' 그는 자신의 상태를 자책하며 애써 괜찮은 척한다.      맥스는 속으로 '오늘은 시작이 좋지 않군…'이라고 독백한다. 그는 채팅창에서 Hailey가 '@Max 디자인 파일 업데이트 버전 확인하셨나요? 테스트 서버에 적용 안 되어 있어서요~'라고 메시지를 보낸 것을 확인한다. 맥스는 '@Max 앗…! 점심 전까지 해놓겠습니다!'라고 답한다. Jaden은 '@Max 맥스… VOC 확인 요청 건은 아직이죠?ㅠ'라고 묻고, 맥스는 '지금 바로 확인해보겠습니다…!'라고 답한다. Patrick은 '맥스, 커밋 한 소스에 오류 있어서 내가 수정해놨어~'라고 알린다. 맥스는 다시 '@Max 헉! 죄송합니다…'라고 사과한다. 그는 '타닥타닥타닥' 키보드 소리를 내며 급하게 업무를 처리하려 하지만, 불안한 눈빛을 감추지 못한다.      맥스는 과도한 카페인 섭취로 인해 극도로 흥분한 상태가 되어 '크오오오오옷-!!' 괴성을 지른다. 옆자리에 있던 여자 동료는 깜짝 놀라 그를 쳐다본다. 맥스는 속으로 '……' 하며 자신의 행동에 당황한다. 여자 동료는 맥스에게 다가와 '맥스, 바쁘시면 저랑 좀 나눌까요?'라고 묻는다. 그는 속으로 '…민폐를 끼칠 순 없지.'라고 생각하며, 억지로 침착한 표정을 지으며 '아뇨, 괜찮습니다. 제 업무니까요…!'라고 대답한다. 여자 동료는 걱정스러운 표정으로 그를 바라본다. 잠시 후, 그녀는 남자 동료에게 '조이, 점심 어떻게 할 거야? 간만에 구 정산팀끼리 모이려는데.'라고 묻는다. 조이는 '어… 그래 ㅎㅎ 이따 갈게…'라고 대답하며 어색하게 웃는다. 맥스는 다시 키보드를 두드리며 업무에 집중하려 애쓴다.      시간은 흘러 점심시간이 되고, 맥스는 '우선… 급한 불은 껐다…'라고 생각하며 가쁜 숨을 몰아쉰다. 그는 휴대폰을 보며 '그 와중 점심시간인 거 실화냐. 시간 왜 이렇게 빨라…'라고 생각한다. 시간은 12시 35분을 가리키고 있다. 맥스는 자리에서 일어나며 '…오전은 정신이 하나도 없었어…. 일단 캐모마일로 심신을 먼저 안정시키자…'라고 독백한다. 그는 탕비실로 향해 'TEA'라고 적힌 차 상자를 열어본다. 맥스는 카페 'SIMOK COFFEE' 앞에서 '제대로 되는 게 없는 하루군…'이라고 생각한다. 직원은 '98번 손님, 주문하신 애플 캐모마일 티 나왔습니다…'라고 안내한다. 맥스는 카페를 나서며 '카페인 때문인가? 미세한 두통도 있는 것 같아…'라고 생각한다.      맥스는 사무실로 돌아오며 흐릿한 하늘을 바라보며 '우산 안 가져왔는데…'라고 생각한다. 그는 곧 비가 내릴까 봐 불안해하며 '설마 비까지 내리진 않겠지…'라고 간절히 바란다. 사무실에서는 여자 동료들이 '타닥 타닥' 키보드를 치며 업무를 보고 있다. 맥스는 자신의 자리에 앉아 힘겹게 숨을 고른다. 잠시 후, 그는 '켁'하고 헛구역질을 하며 들고 있던 커피를 뿜을 뻔한다. 맥스는 속으로 '타 부서 요청사항만 처리하다… 하루가 다 가버렸어…'라고 한탄한다. 그는 시계를 보며 '카페인의 여파를 고려하면 메인 업무는 내일 처리하는 게 효율적이겠지.'라고 생각한다.      맥스는 자리에서 일어나며 '오늘은 먼저 들어가 보겠습니다…'라고 말하고 사무실을 나선다. 엘리베이터 안에서 그는 4층 버튼을 누른다. 그는 '컨디션에 따른 적절한 업무 스케줄 조정. 직장인이 가져야 할 스킬 중 하나지… 암, 그렇고 말고.'라고 생각한다. 집에 도착한 맥스는 현관문을 열며 '간만에 칼퇴! 집에 가서 온 힘을 다해 쉬어주겠다!!'라고 외친다. 하지만 집 밖은 비가 쏟아지고 있었다. 그는 쏟아지는 비를 보며 '…… 오늘 진짜 무슨 날인가?'라고 절망한다. 그는 '집에 썩어있는 게 우산인데… 왜 하필 이럴 때만…!'이라고 속으로 외친다.      정류장에서 맥스는 여자 동료와 함께 버스를 기다린다. 그녀는 '우산 들 줄 알아요?'라고 물으며 맥스에게 우산을 기울여준다. 그녀의 호의에 맥스는 당황한 표정을 짓는다. 그녀는 밝게 웃으며 '스마트 윈도우도 같이 방수하고 있겠네요.'라고 농담을 건넨다. 맥스는 속으로 '사이트 픽 제트랑 볼륨 커브도 따로 봐야 할 것 같은 느낌?'이라고 생각하며 복잡한 심경을 드러낸다. 그녀는 '에이~ 정류장까지 금방이잖아요!'라며 맥스를 격려한다. 맥스는 속으로 '뭔가 민폐 끼치는 것 같은데… 비 맞는 한이 있어도 그냥 혼자 갈 걸 그랬나?'라고 후회한다. 그녀는 '참! 어제 초코 케이크 고마웠어요. 동구 씨가 골라줬다고 ㅎㅎ 점원 분이 베스트셀러라고 하시길래…'라고 말한다. 맥스는 '아~ 전 또 제가 초코 좋아한다 해서 고르신 줄 ㅋㅋㅋ'라고 얼버무린다.      그녀는 '근데 동구 씨, 우산 좀 잘 들어봐요! 나 비 맞잖아요~'라고 웃으며 말한다. 맥스는 '아…'라며 우산을 제대로 들지 못하고 있다는 사실을 깨닫는다. 그녀는 '이것도 농담~ ㅋㅋㅋ 우산이 둘이 쓰기엔 작긴 하네요. ㅎㅎ'라며 계속해서 농담을 건넨다. 맥스는 속으로 '아주 날 놀리는데 맛 들였군…'이라고 생각한다. 정류장에 도착한 맥스는 속으로 '정류장은 언제 나오는 거야.'라고 생각한다. 버스 도착 안내 전광판에는 '3000 14분', '390 6분', '9007 9분', '101 곧 도착'이라고 표시되어 있다. 맥스는 '버스는 또 왜 이리 안 와…'라며 초조하게 발을 구른다. 그녀는 '아까 점심에도 일하셨죠? 계속 바빠 보이시던데…'라고 걱정스럽게 묻는다. 맥스는 '아, 네.'라고 짧게 대답한다. 그녀는 '그럼 점심 굶은 거예요?! 샌드위치라도 사 올 걸 그랬나…'라며 안타까워한다. 맥스는 '하하… 정말 괜찮았는데…'라고 어색하게 웃는다.      맥스는 '…레오 님이랑은 정산팀에서부터 같이 일하신 거죠? 그렇죠? 입사 동기니까…. 한 3년 넘었나?'라고 묻는다. 그녀는 '3년… 엄청 오래됐구나…'라고 대답한다. 맥스는 속으로 '…근데…'라고 생각한다. 그녀는 '레오는 왜요?'라고 되묻는다. 맥스는 속으로 '그러게? 나 왜 물어본 거지…?'라고 자문한다. 그는 '아… 저번에 차에서 대화 나눴는데, 여러모로 대단한 분 같아서요.'라고 둘러댄다. 그녀는 '아~ 레오… 확실히 다르죠. 자기 관리 열심히 하고, 사교적인데 평판도 좋고, 모난 구석 없는…. 모두의 워너비 같은 느낌?'이라고 칭찬한다. 그녀는 이어 '근데 개인적으로, 그 반대가 좋더라고요. 섬세하지만 밖으로 드러내지 않는… 겉보단 내면이 단단한 그런 사람… 음….'이라고 덧붙인다. 그녀는 맥스를 힐끗 쳐다보며 '가령, 동구 씨 같은 사람…?'이라고 묻는다.      맥스는 당황한 표정으로 그녀를 바라본다. 그녀는 속으로 '아! 그러니까 제 말은… 같이 일하기엔 동구 씨 같은 스타일이 더 잘 맞는 것 같다~ 그런 뜻이에요!!'라고 생각한다. 그녀는 손사래를 치며 '다른 쪽으로 오해하시면 안 돼요! 절대!!'라고 강조한다. 맥스는 '…오해 같은 거 안 합니다. 걱정 마세요.'라고 대답한다. 그는 속으로 '섬세한 게 아니라 걱정이 많은 것이고, 밖으로 드러내지 않는 것 또한, 내세울 게 없어서이다. 나의 내면도 겉과 크게 다르지 않다…'라고 자조한다. 버스 도착 안내 전광판에는 '3000 14분', '390 6분', '9007 9분', '101 곧 도착'이라고 표시되어 있다. 맥스는 '우산 빌려주셔서 감사해요. 버스 와서 먼저 들어가 보겠습니다.'라고 말하고 버스에 오른다. 그는 속으로 '이런 말은 앞으로도 절대 못 하겠지.'라고 생각한다. 그녀는 맥스에게 손을 흔들며 '수고하셨어요! 내일 봬요…!'라고 인사한다. 맥스가 버스에 오르자 그녀는 '……'하며 그의 뒷모습을 바라본다.      맥스가 탄 버스가 출발하고, 그녀는 빗방울이 창문에 맺히는 것을 바라본다. 맥스는 버스 안에서 '저는 그 반대가 좋더라고요. 가령, 동구 씨 같은 사람…?'이라는 그녀의 말을 떠올린다. 그는 무거운 짐이 하나 없어진 느낌을 받으며 '왜지…?'라고 의아해한다. 비가 그치고, 맥스는 속으로 '나는 다른 사람들에 비해서 카페인에 유독 민감하다'라고 다시 한번 되뇐다. 그는 가슴을 두근거리는 것을 느끼며 '…후우…'라고 한숨을 내쉰다. 맥스는 버스 창밖을 바라보며 무언가를 골똘히 생각하는 모습으로 이야기가 마무리된다. }",
  "chapter_22": "동구는 손에 쥔 쪽지를 뚫어져라 쳐다봤다. '참고로 5페이지, 제가 제일 좋아하는 시에요! + 동구 씨는 어때요? :)'라는 글귀가 적혀 있었다. 사아아... 동구는 충격에 휩싸였다. 아, 아... 아... 그는 침대에 앉아 책을 들고 손에 든 쪽지와 번갈아 보며 중얼거렸다. \"몇, 몇 페이지에서 빠져나온 거지...?\" 채린은 그런 동구를 빤히 바라보며 '??'라는 물음표를 띄웠다. 그녀는 팔에 깁스를 한 채였다. \n\n다음 날, 채린은 베개로 동구의 얼굴을 퍽 치며 활짝 웃었다. \"뭔진 모르겠지만 날씨도 좋으니 밖에서 딱 한 잔만 하자고~! 제발 좀 나가!!\" 그녀의 외침이 방안에 울려 퍼졌다. \n\n화면은 전환되어 웹툰 '이직 로그; 글 우시, 그림 이라한'의 22화 표지가 나타났다. 부제는 'fallback'이었다. \n\n장면은 다시 바뀌어 'Cafe Breezy'라는 간판이 보인다. 내레이션이 흘러나왔다. '오늘은 스터디를 진행하는 날.' 빠르게 5시 퇴근 후, 동구와 채린은 카페로 향했다. 카페에 앉아 각자 노트북을 켜고 작업에 몰두하는 두 사람. 동구는 무언가 생각에 잠긴 듯 침묵했다. 그는 아까 받은 쪽지를 떠올리며 궁금해했다. '메모지에 적혀 있던 시는 무엇인지...!' 물어보고 싶지만, 집중하다 딴 길로 새는 건 좀 그런 듯했다. 채린은 옆에서 노트북 화면을 톡 치며 동구를 불렀다. \"동구 씨, 혹시...\" 동구는 깜짝 놀라며 \"네, 넷?!\"하고 되물었다.\n\n채린은 말을 이었다. \"저희 사이드 프로젝트 진행하면서, 디자인은 *오픈소스 활용하기로 했었잖아요?\" 그녀는 마우스를 잡고 딸깍거렸다. \"저희 스터디에 디자이너는 없으니까... 저희가 오픈소스를 아무리 잘 써도, 실제 디자이너의 작업물만큼은 안 될 것 같다는 생각이 자꾸 들어서요.\" 그녀는 마우스를 드르륵 스크롤하며 말을 이었다. \"확실히 개발자 두 명이서 만든 아웃풋은... 외형적으로 투박할 가능성이 높긴 하겠네요. ...근데 다른 방법이 있을까요?\" 채린은 잠시 생각하더니 덧붙였다. \"부산에서 일하는 UX/UI 디자이너 친구가 있는데, 요즘 이직 준비 중이더라고요. 동구 씨만 괜찮으면, 이 친구를 영입해서 디자인 쪽을 맡겨보는 건 어떨까 싶어서요. 어차피 작업 특성상 오프라인 만남도 필요 없고, 메신저로 주요 내용만 소통하면 되니까... 어떻게요? 괜찮지 않아요?\"\n\n동구는 잠시 고민하더니 대답했다. \"...확실히 그만한 방법이 없을 것 같긴 한데...\" 채린은 기쁜 듯 \"오케이, 그럼 바로 전화해볼게요!\"라고 말하며 휴대전화를 들었다. 동구는 당황하며 \"지금 당장?!\"이라고 되물었다. 채린은 친구에게 전화를 걸어 사이드 프로젝트에 대해 이야기했다. \"어~ 저번에 말한 사이드 프로젝트 말인데... 응응, 개발자는 나 포함 두 명. 기획안이랑 레퍼런스는 톡으로 보내줄 수 있어. 능동적으로 움직이며, 소통 능력이 뒷받침되는 건... 확실한 장점일 것 같다.\" 통화가 끝난 후, 채린은 휴대전화를 탁 내려놓으며 \"오케이! 통화 끝!\"이라고 외쳤다. 동구는 \"벌써요?!\"라며 놀라워했다. 채린은 활짝 웃으며 \"긍정적으로 생각해 보겠대요! 아마 내일쯤 단톡방 파게 될 듯?\"이라며 브이를 그렸다. \n\n동구는 그런 채린을 보며 속으로 '대단하시네요...'라고 생각했다. 채린은 동구를 바라보며 \"네? 뭐가요?\"라고 물었다. 동구는 \"저라면 디자인이 부족하다고 느껴져도, 이렇게 바로 해결하진 못했을 것 같아요... 아마 둘이 끙끙 앓으면서 오픈소스를 좀 더 잘 쓰는 방법만 고민했겠죠.\" 채린은 웃으며 \"에이, 그냥 친구한테 전화 한 것뿐인데요!\"라고 대답했다. 그녀는 속으로 '프로젝트의 빈틈을 완벽히 채우면서, 시간도 아끼고... 이직 준비 중인 친구분한테도 좋은 기회가 됐잖아요? 간단해 보여도, 이렇게 손쉽게 해결하는 거... 능력이라고 생각합니다.'라고 생각했다. 채린은 잠시 생각에 잠겼다. \n\n카페 밖, 채린은 동구를 향해 \"음? 채린 님, 더우세요? 얼굴이...\"라고 말했고, 채린은 \"그러네요! 오늘은 그럼 여기까지 할까요?!\"라고 답했다. 채린은 하늘을 올려다보며 '기능 리스트도 얼추 정리됐고... 오프라인 회의는 한두 번만 더 하면 되겠네! 저녁 공기 좋다~'라고 생각했다. 채린은 동구에게 \"전에 얘기한 대로, 온라인 회의로 진행 상황만 체크하면 되겠죠?\"라고 물었고, 동구는 \"네, 이제 열심히 코딩할 일만 남은 것 같네요!\"라고 대답했다. 동구는 속으로 '이제 퇴근 후 단둘이 시간을 보내는 것도 곧 끝인가... 왠지, 이 기분...'이라고 생각했다. \n\n버스를 기다리며 동구는 '오늘따라 정류장까지의 거리가 더 가깝게 느껴진다...'라고 생각했다. 버스 도착 안내 전광판에는 '곧 도착'이라는 문구가 떠 있었다. 동구는 채린을 조심스럽게 불렀다. \"저... 채린 님...\" 채린은 \"?\"하며 그를 돌아봤다. 동구는 용기를 내어 말했다. \"...괜찮으시면 저녁 같이 드실래요? 마침 밥시간대이기도 하고...\" 동구는 사이드 프로젝트 순항도 기념하고, 물어보고 싶은 것도 있었다. 그는 속으로 '잠깐, 너무 들이대는 것처럼 보이진 않겠지? 헉... 거절당했을 때 어떻게 대응할지 미리 생각해 둘 걸!!'이라고 걱정했다. 채린은 환하게 웃으며 \"좋아요, 뭐 먹지?\"라고 대답했다. 동구는 깜짝 놀라며 속으로 '뭐야?! 이렇게 바로...?'라고 생각했다. 채린은 \"생각하신 메뉴라도 있으세요?\"라고 물었다. 동구는 당황하며 \"어... 아뇨! 이제부터 생각을...\"이라고 얼버무렸다. 채린은 속으로 '흣...'하며 기대에 찬 표정을 지었다. \n\n채린은 \"그럼 저만 믿고 따라오시죠.\"라고 말하며 앞장섰다. 그녀는 속으로 '샤라라...'하며 기뻐했다. 거리를 걸으며 동구는 '평일인데도 진짜 사람 많다... 평소에 이런 곳 안 옴'이라고 생각했다. 채린은 활짝 웃으며 \"요 근처에 맛집이 굉장히 많거든요. 집 근처라 제가 완전 꿰고 있죠. ㅎㅎ 아, 참고로 저~기 오피스텔이 제가 사는 곳.\"이라고 말했다. 동구는 고개를 들어 채린이 가리키는 건물을 바라보며 속으로 '헉...! 어, 엄청 높은 데에 사시네요...'라고 생각했다. 채린은 동구의 시선을 따라 자신의 집을 가리켰다. \"네? 아~ 아뇨, 그 뭐요! 아.\" 그녀는 당황하며 속으로 '헷갈리잖아!'라고 외쳤다. 동구는 속으로 '우리 집에서 차로 대략 10분 거리... 엄청 가까운 데 살았구나...'라고 생각했다. 채린은 휴대전화를 보며 \"아, 양고기 괜찮아요?\"라고 물었고, 동구는 \"네, 좋습니다!\"라고 대답했다. 채린은 웃으며 \"기대하셔도 좋아요. 진짜 유명한 찐 맛집이 있거든요~!\"라고 말했다. 동구는 \"...네! 가시죠!\"라고 화답했다.\n\n맛집 앞에 도착한 두 사람. 북적이는 인파 속에서 동구는 왠지 모르게 들뜬 표정을 지었다. 채린은 휴대전화 화면을 보여주며 \"...진짜 유명하긴 한가 보네요. 여, 역시 예약 없이 뚫는 건 무리였나 봐요.\" 화면에는 'CATCHCHAIR 연락처를 입력하시면 메신저로 실시간 대기 현황을 알려드려요. 시목양고기 정자점 현재 대기 16팀 예상 시간 64분'이라는 안내가 떠 있었다. 채린은 잠시 당황했지만 곧 미소를 지으며 말했다. \"괜찮아요! 저한텐 플랜 B가 있으니까...!\" 그녀는 속으로 '샤라라...'하며 자신감을 드러냈다.\n\n채린은 발걸음을 옮기다 '임대 문의 010-XXXX-XXXX'라고 적힌 종이를 발견하고 당황했다. 그녀는 속으로 '분명 지난주까지는 있었는데...'라고 생각했다. 그녀는 당황한 표정을 감추지 못하고 동구에게 \"어... 아니면 가볍게 프랜차이즈 음식점은 어때요? 꼭 유명한 곳이 아니어도... 음... 뭐 좋은 아이디어가 없을까...?\"라고 말했다. 동구는 채린의 말에 집중하며 속으로 '스터디 할 때보다 더 집중하는 것 같은데?'라고 생각했다. 채린은 무언가 떠오른 듯 손뼉을 치며 외쳤다. \"아! 왜 그 생각을 못 했지?\" 그녀는 속으로 '번뜩'하는 아이디어를 떠올렸다. 채린은 '시끄럽지도 않고, 여유롭게 느긋함을 즐길 수 있는 곳...'을 떠올렸다. 동구는 그런 채린을 보며 \"엄청 가까운 데 있잖아요.\"라고 말했고, 채린은 \"...?\"하며 동구를 바라봤다. 동구는 굳은 표정으로 \"...잠깐만... 이거 혹시 설마...\"라고 생각했다. 화면은 전환되어 낡은 아파트 건물이 나타났다. 동구의 머릿속에는 채린이 말했던 \"아, 참고로 저~기 오피스텔이 제가 사는 곳.\"이라는 말이 맴돌았다. 그는 식은땀을 흘리며 '자... 자취방?!'이라고 생각했다."
}