{
  "global": "맥스(강동구)는 조용히 일하고 싶어 개발자가 되었지만, 활발하고 사교적인 조이와 엮이면서 예상치 못한 상황에 휘말린다. 조이가 이직을 준비 중임을 알게 된 맥스는 각자도생을 다짐하지만, 조이의 이직 스터디 제안을 받게 된다. 스터디를 진행하면서 맥스는 조이에게 호감을 느끼지만, 사내 연애에 대한 부정적인 생각과 조이와의 관계에 대한 불안감 때문에 갈등한다. 에스더의 퇴사 소동에 휘말리면서 감정 소모가 심해지고, 조이와의 관계에 대해 진지하게 고민하게 된다. 결국 맥스는 조이에게 거리를 두기로 결심하지만, 쉽지 않다.",
  "event_event2_5_11": "맥스는 조이의 이직 스터디 제안에 고민하지만, 결국 함께하기로 결정한다. 조이는 맥스에게 유니콘 기업으로 이직하고 싶다고 말하고, 맥스는 어떤 회사와 어울릴지 고민한다. 에스더가 나타나 스터디에 참여하고 싶다고 말하고, 맥스는 당황한다. 에스더는 맥스에게 조이에게 관심있는 것 아니냐며 놀리고, 홍삼 캔디를 건넨다. 조이는 맥스에게 평일 퇴근 후 주 2회 스터디를 제안하고, 장소는 정자역으로 합의한다. 채린은 맥스의 본명이 '강동구'라는 사실을 알고 놀라워하고, 스터디 얘기를 개인 메신저로 하자고 제안하며 번호를 교환한다. 맥스는 채린의 SNS를 염탐하고, 그녀에게서 연락이 올 것을 예상하며 초조해한다. 맥스는 비상 계단에서 에스더와 사업개발팀 기획자가 싸우는 장면을 목격하고 충격에 빠진다. 에스더는 맥스에게 자신의 흑역사를 목격한 사람이 맥스여서 오히려 좋다고 말하며, 과거 남자친구에게 상처받았던 일을 고백한다. 에스더는 사직서를 내려 하고, 맥스는 '오지랖 금물'이라 되뇌이지만, 에스더의 퇴사를 막기 위해 조이와 함께 설득한다. 조이는 맥스에게 '타인의 선택을 책임질 것도 아닌데, 함부로 참견하는 건 무책임한 짓'이라며 자극하고, 맥스는 에스더에게 퇴사하지 말라고 설득한다. 에스더는 맥스의 진심에 감동받고, 퇴사를 다시 생각하기로 한다. 조이는 맥스에게 회식 참석 여부를 묻고, 닉네임에 '님'자를 붙이는 것에 대해 서운함을 표현한다.",
  "event_event3_12_17": "레오는 맥스에게 팀 회식에 참여할 것을 권유하고, 회식 자리에서 레오는 조이와 맥스를 엮으려는 듯한 발언을 한다. 회식 후 조이는 맥스에게 초코우유를 받고, 에스더는 맥스에게 호감을 표현한다. 맥스는 레오에게 파견 사무실 장비들을 옮기는 것을 도와달라는 부탁을 받고, 함께 이동하며 여러 이야기를 나눈다. 레오는 맥스에게 이직 제안을 할 수도 있다고 암시하고, 맥스는 프리랜서로 활동하고 싶다는 자신의 생각을 밝힌다. 맥스는 조이를 위해 케이크를 사다주고, 조이는 맥스의 섬세함에 감동한다. 맥스는 조이에게 디카페인 커피를 마시게 하려다 실수로 일반 커피를 주고, 조이가 레오에 대한 이야기를 꺼내자 불편해한다. 그는 조이가 자신을 놀리는 것 같아 더욱 불편해한다. 조이는 동구에게 섬세하지만 겉으로 드러내지 않는, 내면이 단단한 사람이 더 좋다고 말한다. 채린은 동구에게 소개팅은 거절했는지 묻고, 사내 연애에 대한 생각을 묻는다. 동구는 채린의 잦은 질문에 당황스러워한다. 조이가 감기 기운으로 아파하자, 맥스는 걱정하며 조퇴를 권유한다. 맥스는 조이를 대신해 야근을 하고, 조이에게 호감을 느끼는 자신을 발견한다. 조이는 앤디에게 주말 생일 쿠폰을 받았다고 말하고, 맥스는 자신이 조이의 어장에 빠져들고 있음을 자각한다. 맥스는 조이와 엮인 환경을 개선해야 한다고 결심하고, 조이에게 거리를 두기로 한다. 조이가 저녁 식사를 제안하지만, 가족 약속이 있다는 거짓말을 하고, 조이는 당황한 표정을 짓는다.",
  "event_event1_1_4": "맥스는 새로운 워크스페이스에서 활발한 조이를 만나 당황한다. 조이는 맥스에게 살갑게 대하며 안대 링크를 공유해달라고 요청하고, 맥스는 혼란스러워한다. 조이는 동료들에게 뛰어난 업무 능력과 사교성으로 칭찬을 받지만, 맥스는 조이가 구직 사이트를 보고 이직 준비 중이라는 사실을 알게 된다. 옥상에서 박도율은 조이에게 배포 건을 부탁하고, 에너지 드링크를 건네며 압박한다. 버스 정류장에서 맥스는 조이에게 자신의 노트북 화면을 봤는지 묻고, 조이는 당황한다. 이후 조이는 맥스에게 이직 스터디를 제안하고, 맥스는 고민에 빠진다. 팀장 도날드는 맥스에게 업무를 떠넘기려 하고, 법인카드를 주며 조이와 함께 점심을 먹으라고 제안한다. 맥스는 조이와 고깃집에서 만나 이직 스터디에 대한 이야기를 나누고, 조이는 맥스의 장점을 칭찬하며 함께 스터디를 하고 싶은 이유를 밝힌다.",
  "chapter_3": "3화는 '이슈'라는 부제를 가지고 시작된다. 버스 정류장에서 맥스는 조이에게 혹시 어제 자신의 화면을 봤냐고 조심스럽게 묻는다. 조이는 당황하지만, 곧 버스가 도착하자 먼저 타겠다고 말하며 서둘러 버스에 오른다. 버스 안에서 맥스는 '이직하고 싶어'라고 혼잣말하며 복잡한 심경을 드러낸다. 다음 날 아침, 맥스는 10시 출근을 앞두고 어제 일 때문에 잠을 설쳤다고 생각한다. 회사에서 조이를 만나자, 신규 입점사 주문서 화면이 안 뜬다는 이슈가 발생하고, 조이는 맥스에게 도움을 요청한다. 하지만 그 쪽은 인수 인계 문서만 전달받는 곳이라 파악하는 데 시간이 걸릴 것 같고, 담당자는 내일까지 연차라는 상황에 맥스는 난감해한다. 결국 맥스는 문제 해결을 위해 애쓰고, 늦은 시간까지 야근을 한다. 조이는 맥스에게 어제 정류장에서 한 얘기를 떠올리며 '혹시 노트북 액기 같은 것을 엿보는 거냐'고 묻지만, 맥스는 일단 모르는 척 상황을 넘긴다. 그러다 자몽맛 캔디를 발견하고, 어제 조이가 줬을지도 모른다고 생각한다. 맥스는 조이가 자신의 화면을 봤을까 계속 신경 쓰지만, 조이는 대수롭지 않게 넘기려 한다. 그러던 중 맥스가 실수로 컵을 엎지르고, 조이는 맥스를 걱정하며 다친 곳은 없는지 살핀다. 조이는 맥스에게 눈을 보라고 말하며 맥스를 안심시키려 한다. 이후 조이는 맥스에게 '정체되어 있다는 느낌 아세요?'라며 자신의 속마음을 털어놓는다. 주니어 때는 매일 야근이었지만, 3년 차가 되니 일이 쉬워졌다는 것이다. 조이는 편안하면서도 불안함을 느끼며 새로운 경험을 하고 싶어 이직을 고민하고 있음을 드러낸다. 맥스는 조이의 말에 자극을 받고, 자신도 탈출을 생각하고 있었다고 속으로 생각한다. 이후 맥스는 문제 해결에 성공하고, 조이에게 그 사실을 알린다. 조이는 맥스에게 고마움을 표하며, '저희 이제 집 갈 수 있겠죠?'라고 묻는다. 마지막 장면에서 조이는 맥스에게 '우리 같이 이직 스터디 할래요?'라고 제안하며 3화가 마무리된다.",
  "chapter_14": "동구는 자신이 다른 사람보다 카페인에 유독 민감하다는 것을 인지하고 있다. 그는 갑작스러운 두근거림과 불안 증세에 시달리는데, 원인을 찾던 중 자신이 마신 커피가 디카페인이 아니라는 사실을 깨닫는다. 맥스가 실수로 음료를 바꿔온 것. 동구는 맥스에게 카페인을 못 마신다고 말하지만, 괜찮다고 애써 웃어넘긴다. 그는 밀려드는 업무와 카페인 부작용에 힘겨워하며 채팅방에서 쏟아지는 업무 요청에 휩싸인다. 그는 카페인 과다로 인한 혼란 속에서 겨우 급한 불을 끄고, 점심시간이 되어서야 겨우 정신을 차린다. 그는 캐모마일 티를 마시며 심신을 안정시키려 노력하지만 쉽지 않다. 제대로 되는 게 없는 하루라는 생각에 휩싸인 그는 카페에서 디카페인 티를 주문하고, 우산을 가져오지 않았다는 사실을 뒤늦게 깨닫는다. 아니나 다를까, 퇴근길에 비가 쏟아진다. 그는 집으로 향하던 중, 조이가 우산을 함께 쓰자고 제안한다. 어색한 분위기 속에서 조이는 동구에게 초콜릿 케이크에 대한 감사를 표하고, 동구가 초콜릿을 좋아해서 동료가 골라줬다는 농담을 건넨다. 동구는 조이가 자신을 놀리는 것 같아 불편해한다. 조이는 동구와 정산 팀의 레오에 대한 이야기를 꺼내며, 레오는 모든 면에서 뛰어난 사람이지만, 자신은 동구 같은 사람이 더 좋다고 말한다. 그녀는 섬세하지만 겉으로 드러내지 않는, 내면이 단단한 사람을 선호한다고 덧붙인다. 조이의 말에 동구는 오해하지 말라고 선을 긋고, 조이는 절대 오해하는 일은 없을 거라며 안심시킨다. 하지만 동구는 자신의 내면도 겉과 크게 다르지 않다고 생각하며 씁쓸해한다. 우산을 빌려준 조이에게 감사 인사를 전하고 버스에 오른 동구는, 조이가 왜 자신에게 그런 말을 했을까 곱씹으며 무거운 덤벨이 하나 없어진 듯한 이상한 기분을 느낀다.",
  "chapter_17": "17화는 'tryCatch'라는 부제를 가지고 시작한다. 에피소드는 조이가 회사 동료인 앤디에게 사업개발팀에서 요청한 통계 자료를 묻는 장면으로 시작된다. 패트릭은 오후에 처리할 예정이라고 답한다. 조이는 자신이 전달할 자료도 있다며, 함께 작업하겠다고 제안하고, 앤디는 그녀를 칭찬한다. 이후, 앤디는 조이에게 주말 생일 쿠폰을 보냈다고 말하고, 조이는 커피를 마시자고 제안한다. 조이는 동료들에게 인기가 많고, 긍정적인 기운을 불러일으키는 사람으로 묘사된다. 동료들과 함께 있는 그녀는 외로움과는 거리가 멀다. 막스는 조이가 사온 디저트를 함께 먹자는 제안을 받지만, 괜찮다고 거절하고, 그녀가 만든 적도 없는 어장에 빠져드는 자신의 상황을 자각한다. 막스는 좋은 동료로 인정받는 것과 연애가 가능한 남자로 인정받는 것은 완전히 다른 이야기라고 생각하며, 조이가 공유해준 AI 프롬프트에 감사 인사를 받는다. 그는 조이가 오늘 기분이 좋아 보인다고 생각하면서도, 그녀와 이어질 일은 없을 것이라고 단정짓는다. 하지만, 조이의 문자를 받고 헛된 희망을 품는다. 그녀가 다음 스터디 일정을 묻자, 막스는 당황한다. 조이는 다음 스터디 요일을 정하며, 톡으로 일정을 확인하겠다고 한다. 막스는 어그러질 가능성이 0에 수렴하는 사람을 좋아하게 된 것을 후회하며, 정신 차리라고 스스로에게 다짐한다. 그는 헛된 감정에 매몰되어 죽을 수 없다고 생각하며, 조이와 엮인 팀, 자리, 업무 구조, 스터디 등의 환경을 개선해야 한다고 결심한다. 막스는 조이로부터 거리를 두기로 결심하고, 엘리베이터에서 조이와 마주친다. 조이는 막스에게 퇴근하냐고 묻고, 감기로 연차를 냈다는 사실을 숨기기로 한다. 조이가 내일 저녁을 제안하지만, 막스는 가족 약속이 있다고 거짓말한다. 막스는 조이가 자신에게 선을 넘지 않으려고 애쓰는 것을 알고 있을지 궁금해하며, 다음 날 저녁은 안되지만 모레는 어떠냐고 묻고 당황한다. 막스는 모레가 토요일이라는 사실을 깨닫고, 조이가 자신에게 기대하게 만드는 것에 혼란스러워한다. 막스는 주말은 좀 부담스럽다는 말로 조이의 제안을 거절하고, 조이는 당황한 표정을 짓는다. 막스는 그래도 한 번쯤은 괜찮지 않을까 하는 생각을 하지만, 다시 마음을 다잡으며 에피소드가 마무리된다.",
  "chapter_13": "13화는 'Cookie'라는 부제를 가지고 시작됩니다. 에스더와 일행은 2차를 가기 전에 편의점에서 초코우유를 사서 나눠 마시기로 합니다. 에스더는 초코우유를 맥스 픽이라고 소개하며, 맛없어도 책임지지 않겠다고 농담합니다. 맥스는 2차에 불참하고 1차까지만 함께하기로 합니다. 에스더는 레오에게 코리안 스타일로 먼저 집에 가는 것에 대한 양해를 구합니다.\n\n다음 날 아침, 맥스는 레오에게 파견 사무실 장비들을 차에 실어 옮기는 것을 도와달라는 부탁을 받습니다. 제이든에게 연락이 닿지 않자, 레오는 맥스에게 도움을 요청합니다. 맥스는 내키지 않지만, 결국 레오의 부탁을 수락합니다.\n\n맥스와 레오는 함께 차를 타고 이동하며 여러 이야기를 나눕니다. 레오는 맥스의 실력을 칭찬하며, 퇴사 전에 맥스와 협업하고 싶었다고 말합니다. 그는 스타트업 창업을 고려 중이며, 맥스에게 이직 제안을 할 수도 있다고 암시합니다. 맥스는 레오의 제안에 당황하지만, 겉으로 보이는 것보다 더 멋있는 사람이라고 생각합니다. 그는 프리랜서로 활동하고 싶다는 자신의 생각을 밝히고, 레오는 그러한 능력 있는 프리랜서는 몸값이 비싸다고 칭찬합니다. 레오는 오늘 나눈 이야기는 비밀로 해달라고 부탁합니다.\n\n맥스와 레오는 장비를 차에 싣고 디저트 카페에 도착합니다. 맥스는 조이가 전에 좋아했던 케이크 가게가 선릉 쪽에 있다는 것을 기억하고, 조이를 위해 케이크를 사다 줄까 고민합니다. 그는 결국 팀원들과 함께 먹을 케이크를 사기로 결심합니다.\n\n맥스가 사 온 케이크를 본 조이는 놀라움을 감추지 못합니다. 주말마다 품절이었던 케이크를 어떻게 구했는지 궁금해합니다. 레오는 회의 때문에 미리 연락했었다고 둘러댑니다. 조이는 옆자리 동료를 챙기는 맥스의 모습에 감탄하며, 맥스가 준 케이크를 맛있게 먹습니다. 조이는 맥스가 초코우유를 좋아하는 의외의 모습과 섬세함에 놀라워하고, 맥스가 사온 케이크를 특별하게 생각하며 몰래 쿠키를 올려 먹습니다.",
  "chapter_9": "동구는 회사 근처 카페에서 조이에게 심부름을 부탁받고, 탄천 벚꽃이 예뻤다는 조이의 말에 자신도 정자역 근처에 산다는 사실을 상기한다. '혹시 내가 했던 말 때문인가'라는 생각에 잠기지만, 곧 무의미한 부여는 금물이라며 생각을 떨쳐낸다. 곧 12시가 되어 부모님과 식사 약속이 있다는 말에 조이와의 커피 약속을 다음으로 미룬다. 가족 톡방에서 부모님의 메시지를 확인하고, 주말에 분식집에서 조이를 만났던 것을 떠올리며 '이럴 거면 같이 먹을 걸 그랬나' 후회한다. 분식집에서 밥을 먹으며 '차라리 이게 훨씬 나을지도...' 생각한다. 다음 날, 회사에서 조이의 말수가 적어진 것을 눈치채고 '이 사람, 삐졌어...'라며 불안해한다. '그날 분명 일부러 썸 깐 걸로 오해하고 있을 거야'라며 해명할지 고민하지만, '너무 오반가...'라며 망설인다. 회사에서 감정 소모에 지친 동구는 휴가를 생각하다가, 오늘 조이와 스터디가 있다는 사실을 깨닫고 좌절한다. 팀장의 칭찬에 억지로 웃으며 괴로워한다. 퇴근 후 카페에서 스터디를 시작하고, 조이는 동구에게 '오늘 많이 피곤하세요?'라고 묻는다. 주말에 혼밥하는 것을 마주친 것에 대해 조심스럽게 묻자, 동구는 당황하며 '미안해요'라고 사과한다. 조이는 자신이 텐션이 높은 성격이라 상대가 부담스러워할 때가 있다고 설명한다. 동구는 '같이 밥이나 먹자고 한 게 불편해서 피하는 거 아니냐' 걱정하지만, 조이는 '불편하다고 생각한 적 없어요'라고 답한다. 부모님 때문에 약속이 취소되었다는 동구의 말에, 조이는 왜 바로 연락하지 않았는지 묻고, 동구는 주말이라 연락하기 그랬다고 둘러댄다. '쌍방과실'이라는 조이의 말에 동구는 당황하고, 조이는 '동구 씨 과실이 조금 더 높은 걸로'라며 핀잔을 준다. 조이는 주말 내내 얼마나 신경 썼는지 아냐며 속상해하고, 동구는 '미안하면 밥이나 사요'라는 조이의 말에 치킨을 제안한다. 조이가 치킨 사진을 보내자, 동구는 '이 메뉴 별로신가요?'라고 묻고, 조이는 '제일 좋아하는 거예요. 잘 먹을게요'라며 웃는다. 스터디 첫날은 무사히 종료되고, 동구는 '다사다난한 주말과 월요일이 끝나고...'라며 감정 소모 없는 화요일이 되길 바란다.",
  "chapter_11": "맥스는 에스더가 우는 모습에 당황하며 '우는 거야...? 갑자기 왜?! 나 뭐 잘못했나??'라며 불안해한다. 에스더는 '…위로돼서 짜증 난다고요…'라며 감정을 표현하고, 맥스는 놀란다. 에스더는 맥스에게 2주 뒤에도 생각이 안 바뀌면 사직서를 낼 거라고 말하고, 맥스는 충격을 받는다.\n\n엘리베이터 앞에서 에스더와 함께 있는 맥스를 본 동료들은 '어? 에스더랑 맥스…'라며 수군거리고, 특히 조이는 에스더와 맥스가 함께 카페에 가는 것을 보고 혼자 남겨지는 것에 불안함을 느낀다. 맥스는 카페인 때문에 카페에 가지 않는다는 말을 듣고 더욱 초조해하며 '죽일까 진짜?'라고 생각한다.\n\n사무실에서 맥스는 '아까 일이 신경 쓰여서 일이 손에 잡히지 않는다…'라며 불안해하고, 동료들은 '딱 봐도 맥스가 에스더한테 고백 공격한 거네 ㅋㅋㅋ'라며 쑥덕거린다. 맥스는 '오읔… 절대 안 돼…'라며 무언가 해명해야 한다고 생각한다.\n\n조이는 맥스에게 다가가 '에스더랑 뭔 일 있었어?'라고 묻고, 다른 동료도 '아니, 아까 에스더 운 것 같길래~'라고 덧붙인다. 맥스는 '에스더가 사내 연애하다 깨져서 퇴사한다길래 참고 교육 좀 해드렸어요~'라는 핑계를 생각해내고, 속으로 '완전 미친놈이잖아…!'라고 자책한다.\n\n맥스는 '마인드 컨트롤을 하는 법'을 검색하며 애써 침착하려 하지만, 에스더가 인공눈물을 사러 약국에 간다는 말에 또다시 불안해한다. 에스더는 맥스에게 출입문 카드를 찾아줘서 고맙다고 인사하고, 동료는 '뭐야~ 난 또 둘이 뭐 있는 줄 알았네~'라며 농담을 건넨다. 맥스는 '하하, 무슨 그런 오해를… 사… 살았다…'라며 안도한다.\n\n맥스는 카페에서 '쓸데없는 감정 소모가 늘어난 것 같아…'라고 생각하며 에스더를 피하려 한다. 하지만 카페에서 조이를 만나고, 조이는 맥스에게 '머리 좀 식힐 겸 바람 좀 쐬려고요…'라며 말을 건넨다. 조이는 맥스에게 '모레 저녁 회식 참석하실 거죠?'라고 묻고, 맥스는 당황한다. 조이는 맥스에게 '제가 아직 좀 어색한가요…?'라고 묻고, 맥스는 '에스더 님은 자연스럽게 부르면서… 제 닉네임엔 계속 ‘님’자 붙이니까'라는 조이의 말에 당황한다. 조이는 '저한테 조이 님은 회사에서 가장 가까운 사람이니까요…'라고 말하고, 맥스는 '방금 한 말이 뭔가 너무 이상한데?'라며 혼란스러워한다. 조이는 '심오해서 재밌네요…'라고 말하고, 맥스는 '도대체 뭔가?!'라며 더욱 혼란에 빠진다.",
  "chapter_2": "2화는 '404'라는 부제를 가지고 시작한다. 주인공 조이는 일찍 출근하는 이유를 '집에 빨리 갈 수 있어서'라고 생각하며 8시 4분에 사무실에 도착한다. 팀원들의 평균 출근 시간은 9시에서 10시 사이이므로 사무실은 고요하다. 조이는 심신을 안정시키는 캐모마일 차를 마시며 업무 시작 전, 어제 만든 코드를 리팩토링한다. 리팩토링을 통해 적당한 안정감을 느끼지만, 동시에 회사에서의 힐링이 깨지는 듯한 불안감을 느낀다. 옆자리 동료가 과자를 권하지만 거절한다. \n\n점심시간이 되자 조이는 동료들의 수다에 짜증을 느끼며 잠깐 낮잠을 자고 싶어 한다. 동료들은 조이에게 일찍 출근하는 이유를 묻고, 조이는 겉으로는 워라밸을 챙기려는 듯 대답하지만 속으로는 칼퇴 후 이직 준비를 하고 있다고 생각한다. 옆자리 동료는 조이가 어제 오후 반차를 쓴 것을 언급하며 무슨 일이 있는 건 아닌지 걱정한다. 조이는 이사 준비 때문에 정신이 없다고 둘러대지만, 속으로는 이직 준비 때문에 불안해한다.\n\n옥상에서 박도율이라는 인물이 조이에게 접근하여 요즘 이직 시즌이라며 연달아 휴가를 내는 사람들을 언급한다. 박도율은 조이에게 '오늘 7시에 배포 건 나 대신 좀 해줄 수 있냐'고 부탁하고, 조이는 당황한다. 박도율은 조이가 최근 신혼집을 팔았다는 정보를 흘리며 부동산 타이밍이 중요하다는 말을 꺼낸다. 박도율은 조이에게 '부사수 좋다는 게 뭐냐'며 한번만 도와달라고 부탁하고, 에너지 드링크를 건넨다. 조이는 겉으로는 괜찮다고 하지만, 박도율의 행동에 분노한다. 동료는 조이에게 커피를 못 마시지 않냐고 물어보고, 조이는 '토템 같은 거'라며 관상용이라고 답한다. 동료는 조이에게 편의점에서 1+1 행사를 하면 챙겨주겠다고 말한다.\n\n조이는 백오피스 쪽은 박도율 파트가 아니었냐고 생각하며, 박도율이 자신을 놀리는 것이 아닌지 의심한다. 조이는 옆자리 동료에게 조용히 퇴근할 것을 알리고, 동료는 이렇게 바쁜 시기에 이직하면 민폐 아니냐고 묻는다. 조이는 당황하며 친구 이야기를 꺼내지만, 동료는 믿지 않는 눈치다. 동료는 회사가 너무 바빠 팀원들이 눈치를 보고 있다고 말한다. 조이는 박도율이 자신의 이직 준비를 눈치챘다고 생각하며 불안해한다. QA가 끝났다는 알림이 뜨고, 동료는 조이에게 퇴근하라고 말한다.\n\n퇴근 후 조이는 동료와 함께 버스 정류장으로 향한다. 동료는 조이에게 어디로 퇴근하냐고 묻고, 조이는 버스를 탄다고 답한다. 동료는 집이 가깝다며 같은 방향인지 묻고, 조이는 지하철을 탈지 고민한다. 버스 정류장에서 동료는 조이에게 초콜릿을 건네고, 조이는 감사 인사를 한다. 조이는 동료의 친절에 부담감을 느끼고, 혹시 자신의 화면을 봤는지 의심한다. 동료는 조이에게 '사수 서포트하느라 고생했다'고 귓속말로 말하고, 조이는 더욱 불안해하며 '누구에게나 친절한 사람'이라고 생각한다. 동료는 조이에게 커피를 건네며 '저번부터 너무 받기만 하는 것 같다'고 말하고, 조이는 목캔디를 꺼내 동료에게 준다. 동료는 목캔디를 좋아하며 기뻐하고, 조이는 안심한다. 하지만 동료의 시선은 불안감을 남기며 2화는 마무리된다.",
  "chapter_4": "4화는 밤샘 작업에 지친 맥스가 라운지에서 꾸벅거리는 모습으로 시작된다. 조이가 나타나 '이틀 연속 밤새운 거 실화냐?'라며 걱정하지만, 맥스는 대답 없이 스마트폰만 바라본다. 화면에는 '좋게 거절하는 방법', '사람 거절하기' 등의 검색 결과가 떠 있다. 맥스는 과거 지애와 '이직 스터디'를 제안했던 장면을 떠올리며 괴로워한다. 그는 '먼저 말하자'라고 다짐하며 주도권을 잡으려 하지만, 팀장 도날드가 나타나 '맥스~ 바빠요?'라고 말을 건다. 도날드는 맥스의 다크서클을 지적하며 걱정하는 척하지만, 맥스를 회의실로 불러내 '맥스, 요즘 고생이 많으시죠?'라며 칭찬과 함께 업무를 떠넘긴다. 도날드는 앤디의 휴가로 인해 맥스가 이틀 전 젠트릭 패턴 배포까지 대신 진행했다는 사실을 상기시키며, 맥스의 능력에 감탄한다. 하지만 속으로는 '이러다 이직하는 거 아닌지 몰라'라며 맥스를 붙잡아두려 한다. 도날드는 맥스에게 '맥스 거에요, 캐모마일'이라며 차를 건네고, '3분기 정도에 연봉 협상을 다시 할까 해서요'라며 은근한 압박을 가한다. 그는 '회사 입장에선 잘하는 기존 인력 잡아두는 게 더 중요하거든요'라며 맥스를 회유하려 한다. 도날드는 맥스에게 법인카드를 건네며 '어제 이슈 대응으로 고생하셨으니, 같이 바깥거 먹고 오세요'라고 제안하지만, 맥스는 '같이?'라며 당황한다. 도날드는 '어제 같이 고생하신 분이... 조이 맞죠?'라며 맥스와 조이를 엮으려 한다. 도날드는 맥스를 '정상팀에서 어렵게 빼온 인재'라 칭찬하며, '검사 검사 이렇게라도 챙겨야죠'라고 말한다. 그는 맥스와 조이를 '우리 팀의 현재이자 미래'라며 추켜세운다. 이후 맥스는 조이에게 '혹시 드시고 싶은 게 있으신지...'라고 묻지만, 조이는 '그런 푼돈 필요 없으니 나보고 다 쓰라 했으면 좋겠다'라며 법인카드를 돌려준다. 조이는 '제가 오늘 점심은 정상팀이랑 선약이 있고... 내일은... 에스더랑 점심 약속... 모레는 주말이네... 다음주 월요일은 연차...'라며 맥스와의 점심 약속을 피하려 한다. 맥스는 '카드만 넘기고 사라지라는 시그널인가'라며 불안해하고, 조이는 '이따 저녁은 어때요?'라며 데이트 신청을 한다. 둘은 고깃집에서 만나고, 조이는 '자리가 딱 나서 다행이네요! 여기 저번에 에스더랑 같이 왔는데 괜찮더라고요'라며 맥스를 떠본다. 그녀는 '그리고 우리, 어제 못다한 이야기, 마저 해야 하니까!'라며 '점심시간은 보는 눈이 많잖아요'라고 덧붙인다. 조이는 메뉴판을 보며 '가장 비싼 거... 비싼 거...'라 중얼거리고, 맥스에게 '뭘 먹을까요?'라고 묻는다. 맥스가 '아, 저는 제로 콜라...'라 대답하기도 전에, 조이는 '사장님! 여기 B세트, 제로 콜라랑 생맥 하나요!'라 외친다. 맥스는 '내 의사는?'이라며 당황하고, 조이는 '생각은 좀 해보셨어요? 이직 스터디'라며 본론을 꺼낸다. 맥스는 '서포트다 뭐다 해서 늘어만 가는 업무, 끝없이 반복되는 야근, 악순환의 연속...'이라며 고충을 토로하고, 조이는 '맥스도 충분히 고민할 것 같아요. '이직''이라며 맥스의 마음을 떠본다. 맥스는 '틀린 말은 아니다. 퇴사와 이직은 늘 선택지에 있었으니까'라며 고민에 빠진다. 조이는 '회사에 이직을 고민하는 개발자는 저 말고도 많을 텐데요. 왜 하필 저인 거죠? 이유가 궁금해서요'라고 묻고, 맥스는 '절 선택한 이유'를 궁금해한다. 조이는 '저랑 정반대여서요!!'라며 활짝 웃는다. 맥스는 '네?'라며 어리둥절해하고, 조이는 '출근하고 아침마다 리팩터링 하시죠?'라며 맥스의 코드를 칭찬한다. 그녀는 '보는 사람은 없지만, 1년 동안 꾸준히 해오셨더라고요'라며 맥스의 성실함을 높이 산다. 조이는 '좋은 코드로 깎아내는 과정을 즐기는 분이구나 생각했어요. 코드에 달린 주석도 그래요. 처음 본 사람도 바로 이해할 수 있었어요'라며 맥스의 꼼꼼함에 감탄한다. 그녀는 '친절함이 배어 있어요. 맥스의 코드엔. 속도가 조금 느릴지언정, 빈틈이 없는... 정말이지, 반성하게 되더라고요'라며 맥스의 장점을 칭찬한다. 조이는 '그래서 맥스에요. 닮고 싶거든요. 맥스의 장점'이라 말한다. 맥스는 '장점... 인가요...'라며 쑥스러워하고, 조이는 '아, 그리고 또 있다! 맥스인 이유!!'라며 흥분한다. 그녀는 '그게... ㅎㅎㅎ 선을 안 넘을 것 같아요-!'라 말하고, 맥스는 '그게 무슨...'이라며 당황한다. 조이는 '동호회나 스터디 하다 보면 종종 있더라고요- 의도가 불순한 인간들...'이라며 과거의 경험을 털어놓는다. 그녀는 '하지만! 맥스는 그러지 않을 것 같다는 거에요! 절대!!'라며 맥스를 믿는다고 말한다. 맥스는 '무슨 말이에요? 그게'라며 혼란스러워하고, 조이는 '고백 같은 거 안 할 것 같아서!'라며 웃는다. 맥스는 이직 스터디에 대해 더욱 깊이 고민하게 되고, 4화는 'Y or N'이라는 부제로 마무리된다.",
  "chapter_16": "조이는 평소와 다르게 모자와 마스크를 쓰고 출근한다. 동료는 조이의 안색이 좋지 않다며 걱정하지만, 조이는 감기 기운이 있어 점심때 병원에 가보겠다고 말한다. 팀장은 조이의 컨디션을 걱정하며 반차를 제안하지만, 조이는 괜찮다고 한다. 팀장은 이슈가 발생한 부분을 맥스와 패트릭이 담당했었는지 확인하고, 조이가 아프면 두 사람이 대신 이슈 대응을 맡아달라고 요청한다. 조이는 팀장에게 잘 말하겠다고 답하며 자리에 앉는다. 맥스는 조이가 연차를 내고 좋아하는 작가의 사인회에 당첨된 것을 알고 있지만, 조이가 아픈 것 같아 걱정한다. 조이는 오늘까지 최대한 해보고 안 되면 내일 연차를 취소하겠다고 말한다. 맥스는 걱정하는 조이에게 오늘은 자신과 맥스를 믿고 어여 조퇴하라고 격려한다. \n\n맥스는 정점장 모임이 두 개나 있어서 조이에게 오늘 하루만 부탁할 수 있을지 패트릭에게 묻는다. 패트릭은 내일 저녁까지 해결하면 되니까, 오늘은 맥스 혼자 해보는 걸로 결론짓는다. 만약 오늘 안에 안 되면, 내일 조이랑 셋이 집중해서 해결하자는 제안을 덧붙인다. 맥스는 결혼 관련 일이라 어쩔 수 없다는 패트릭의 말에 고마워하며 그를 격려한다. 맥스는 자리에 돌아와 조이에게 ‘너무 무리하지 말고 칼퇴근 하라’는 메시지를 보낸다. \n\n시간은 흘러 밤 9시 40분, 맥스는 계속해서 코딩 작업을 이어간다. 미세한 열감과 눈 뒤쪽에서 몰려오는 통증을 느끼며, 감기 기운을 감지한다. 옆자리 조이에게 옮았을 가능성을 생각하며, 맥스는 조금만 더 하면 해결할 수 있을 것 같다고 생각한다. 하지만 갈등하며 지금이라도 집에 갈지 고민한다. 결국 맥스는 '진짜 조금만 더 해보자'며 급한 대로 그 방법을 시도하기로 결심한다. 다음 날 새벽 3시 35분, 맥스는 이슈 처리를 완료하고 개발 서버에 적용했다는 메시지를 팀원들에게 보낸다. 손가락만 간신히 움직여지는 상태로 택시 부르기도 귀찮아 그냥 사무실에서 자기로 한다. 그러다 문득 책상 위에 놓인 초콜릿을 발견하고, 예전에 조이에게 받았던 것임을 떠올린다. 맥스는 '이 사람이 온 뒤로 회사 생활이 묘하게 꼬여가는 느낌'이라고 생각하며, 자신의 일이 아닌데 철야까지 하게 된 상황에 놓인다. \n\n맥스는 싫어 핮만 커피도 마시고 억지로 단 것을 먹으며 정신을 붙잡으려 노력한다. 그러다 잠시 잠이 들었다가 깨어나 ‘나, 왜 안도하고 있는 거지…?’라며 혼란스러워한다. 정신을 차리려 애쓰지만 쉽지 않고, 결국 그는 ‘아… 큰일이네…’라며 깊은 고민에 빠진다. 그러다 문득 조이의 얼굴이 떠오르고, '그 사람을 좋아하는 건가?'라는 질문과 함께 에피소드가 마무리된다.",
  "chapter_10": "10화는 에스더가 맥스에게 '저는 여기까지인 것 같습니다. 사직서 내려구요'라는 메시지를 보내며 시작된다. 맥스는 에스더의 갑작스러운 사직에 당황하고, 동료들은 '고작 사내연애하다 헤어진 것 때문에 퇴사한다고...?'라며 수군거린다. 에스더는 '도저히 이해가...'라며 힘들어하고, 맥스는 '아니 강동구, 오지랖 금물... 남 일에 신경 끄자'라고 스스로를 다독인다. 그러나 에스더가 퇴사한다는 사실에 신경 쓰여 일이 손에 잡히지 않고, '내 역할은 침묵하는 것. 그 이상, 이하도 아니다!'라며 애써 외면하려 한다. \n\n에스더는 맥스를 데리고 편의점에 가서 '자, 지난주 금요일에 대한 보답!'이라며 먹고 싶은 것을 다 고르라고 한다. 맥스는 '입단속을 위한 뇌물인가...'라고 생각하면서도 샌드위치를 집어든다. 에스더는 '내일 일 도날드랑 11시에 면담하기로 했음. 절이 싫으면 중이 떠나라'며 퇴사를 결심한 이유를 간접적으로 드러낸다. 에스더는 맥스에게 갑작스러운 퇴사를 비밀로 하자고 말하고, 맥스는 '에스더 전남친?!'이라며 혼란스러워한다. \n\n편의점 앞에서 에스더는 맥스에게 '미안해요, 진짜 다 사드리려 했는데... 도망치듯 나와버려서...'라며 사과하고, 맥스는 '아뇨, 괜찮습니다'라고 답한다. 에스더는 자판기에서 음료수를 뽑아주려 하지만, 맥스는 제로가 아니면 안 먹는다고 한다. 에스더는 생수를 건네고, 둘은 잠시 침묵한다. 에스더는 맥스에게 그의 전 여자친구가 그가 알려준 레스토랑에서 다른 남자와 꽃다발 사진을 올린 것을 알고 있었다고 밝히며 '바람 피우는 걸 알면서도 계속 만나려 했던 거에요?'라고 묻는다. 맥스는 계속 의심만 했다고 답한다. 에스더는 맥스에게 '이번에도 못 본 척, 못 들은 척 해줘요'라고 말하고, 맥스는 무언가를 결심한 듯한 표정을 짓는다.\n\n회사로 돌아온 맥스는 '근데... 왜 이렇게 답답한 거지?'라며 여전히 에스더의 일에 신경 쓰여한다. 동료 조이가 맥스에게 '동구... 아니, 맥스. 웬일 있어요?'라고 묻지만, 맥스는 '아무것도 아닙니다...'라고 대답한다. 조이는 '타인의 선택을 책임질 것도 아닌데, 함부로 참견하는 건... 무책임한 짓이겠죠?'라며 맥스를 자극한다. 맥스는 조이가 '맥스가 저 보고 멋지다고 한 날...'을 회상하며, 조이의 안주하지 않는 모습에 감탄했던 과거를 떠올린다. 맥스는 조이에게 '무슨 상황인지 모르겠지만... 그 정도면 충분하지 않을까요?'라며 의미심장한 말을 건넨다.\n\n에스더는 화장실에서 눈물을 훔치고, 맥스에게서 'MAX 잠시 따로 괜찮습니까'라는 메시지를 받는다. 에스더는 맥스를 만나러 가고, 맥스는 '뭐에요 갑자기~! 맥수 심심했구나! 조이 데리고 카페나 갈래요?'라며 분위기를 환기하려 한다. 그러나 맥수는 에스더에게 '잘못한 건 그분인데, 에스더가 회사를 나가는 게 이해되지 않습니다.'라고 진지하게 말한다. 에스더는 '맥스가 이런 말도 할 수 있는 사람인 줄은 몰랐네...'라며 놀란다. 맥스는 에스더의 희생으로 이득을 보는 뻔뻔하고 이기적인 '그분'을 보기 싫다고 말하며, 최소한 에스더가 그분보다 잘 풀렸으면 좋겠다고 말한다. 에스더는 맥스의 진심에 감동받고, 맥스는 에스더가 일 잘한다고 칭찬한다. 에스더는 조이가 시킨 대로 했다며 울먹인다.",
  "chapter_7": "동구는 채린에게 '동구 씨'라고 불리며 의아해한다. 채린은 자신의 이름을 묻지 않는 동구에게 장난을 치며 '안 알려줄래요'라고 말한다. 엘리베이터 안에서 채린은 사내 비상 연락망에 직원들 휴대폰 번호가 적혀 있다는 사실을 상기하며, 메신저에 저장하면 이름을 알 수 있다는 것을 깨닫는다. 채린은 동구에게 장난치듯 휴대폰을 보여주며 이름을 알아내려 하지만, 동구는 초딩 같다고 생각하며 불쾌해한다. 채린은 스터디 얘기를 개인 메신저로 하자고 제안하고, 동구는 사내 메신저 대화는 관리자 권한으로 볼 수 있다는 사실에 불편함을 느낀다. 채린은 그런 이유로 번호 교환을 제안하고, 동구는 당황하지만 결국 번호를 교환한다. 밤이 되고, 동구는 채린의 SNS를 염탐하며 그녀의 일상 사진들을 보며 자신과는 다른 세상에 살고 있다고 생각한다. 채린에게서 연락이 올 것을 예상하며 초조해하지만, 결국 '신경 끄고 잠이나 자자'고 다짐한다. 다음 날, 채린에게서 '오늘 금요일이니까 담주 월요일 회의 확정할까요?'라는 메시지가 온 것을 확인하고 주말에 사이드 프로젝트 소재를 찾아봐야겠다고 생각한다. 회사에서 채린은 동구에게 커피를 사겠다고 제안하고, 다른 동료 정준호는 맥스도 함께 가자고 한다. 채린은 맥스가 카페인을 안 받는다는 사실을 알리며 정준호를 배려해야 한다고 말한다. 동구는 채린이 아메리카노 디카페인으로 주문하는 것을 보며 자신이 왜 이런 것을 신경 쓰는지 의아해한다. 채린과 동료들은 벚꽃 구경에 대한 이야기를 나누고, 동구는 채린이 다른 동료와 벚꽃을 보러 갈 수도 있다는 생각에 질투심을 느낀다. 동구는 '강동구, 정신 차려! 누가 궁금하다고 물어봤다고!'라며 스스로를 다그친다. 채린이 '동네 사람들밖에 없어서 한적하니 산책하기도 좋다'며 동네 벚꽃을 언급하자, 동구는 '물론 전 야근 때문에 제대로 구경도 못 봤지만...'이라고 생각한다. 채린이 커피를 가지고 올라가겠다고 하자 동구는 빠르게 일어나는 그녀의 모습에 감탄한다. 정준호는 맥스에게 동구가 채린과 친해졌는지 묻고, 동구는 맥스를 괜히 데려갔다고 후회한다. 채린은 동구의 자리에 노트북을 두고 가고, 동구는 채린의 노트북에 붙은 스티커들을 보며 그녀의 취향을 엿본다. 채린은 점심에 에스더랑 근처 공원에 다녀왔다고 말하며 동구에게 혼밥했냐고 묻는다. 채린은 다음 스터디 일정을 고려하여 야근을 놀리는 건지 궁금해하고, 동구는 채린의 손이 자신의 손에 닿자 불안감을 느낀다. 채린은 동구에게 꽃잎 조각들을 뿌리고 '아침에 구해준 보답'이라고 말한다. 동구는 바닥에 떨어진 꽃잎들을 보며 '이게 뭔...'이라며 당황한다. 채린은 '먼저 들어갈게요~ 주말 잘 보내시고요!'라고 인사하고, 동구는 바닥에 떨어진 것을 치우라고 말한다. 과거 회상 장면에서 동구는 채린이 '동네 사람들밖에 없어서 한적하니 산책하기도 좋다'라고 말하는 것을 회상하며 무언가를 깨닫는다. 동구는 채린에게 '채린 님도... 주말 잘 보내십시오'라고 말하고, 채린은 '파이팅~'이라며 밝게 인사한다. 동구는 야근을 하며 '오늘은 이쯤에서 마무리 할까'라고 생각하고, 엘리베이터 점검으로 비상 계단을 이용해야 한다는 사실에 짜증을 낸다. 계단을 오르던 중 동구는 싸우는 소리를 듣고, 사업개발팀 기획자와 에스더가 다투는 장면을 목격한다. 에스더는 '또 나만 쓰레기야?'라며 분노하고, 동구는 '에스더...?'라고 생각하며 충격에 빠진다.",
  "chapter_15": "에피소드는 'beforeTheStorm'이라는 부제를 가지고 시작됩니다. 조이는 직장 동료들에게 밝게 웃으며 \"혹시 소개팅 받아볼 생각 있어요?\"라고 묻습니다. 동료들은 조이의 인스타그램 스토리에 올라온 회식 사진을 보고 대학 선배가 조이에게 소개를 부탁했다는 이야기를 전합니다. 조이는 자세한 이야기는 점심을 먹으면서 하자고 합니다. 이어지는 장면에서 채린은 동구와 함께 카페로 향하며 아는 친구가 운영하는 곳이라고 소개합니다. 채린은 동구에게 에스더와의 소개팅 이야기를 듣고, 동구가 너무 궁금해한다고 생각하지 않기를 바랍니다. 카페에서 채린은 동구에게 \"소개팅은 받기로 한 건가?\"라고 묻고, 동구는 잠깐 고민하다가 거절했다고 답합니다. 채린은 현재 연애보다는 자기 계발과 이직이 더 중요하다고 말하며, 자신은 아직 '자만추'라고 덧붙입니다. 동구는 채린의 말에 당황하며, 팀 동료로서 순수하게 궁금한 것인지 의아해합니다. 채린은 자연스럽게 물어보려 했지만, 동구가 헤드셋을 끼고 있어서 듣지 못했을 줄 알았다고 둘러댑니다. 동구는 사내 연애에 대해 부정적인 입장을 밝히며, 리스크가 크다고 생각한다고 말합니다. 채린은 동구의 반응에 \"만약 조이가 연애를 하게 되면 그 상대는 어나더 레벨일 것\"이라고 생각합니다. 채린은 사내 연애에 대해 어떻게 생각하냐고 묻고, 동구는 꺼리는 반응을 보입니다. 채린은 사내 연애가 낭만적이고 스릴 있을 것 같다고 말하며 동구를 당황하게 만듭니다. 동구는 채린이 사내 연애 중이거나, 아예 연애 경험이 없을 거라고 추측합니다. 채린은 동구에게 마음이 가는 사람이 없었던 걸 보면 순전히 눈이 높은 건지 묻고, 동구는 채린에게 왜 그런 걸 묻는지 의아해합니다. 채린은 조이가 연애를 하게 된다면 동구는 반대할 것 같다고 말하고, 동구는 그저 업무 파트너로서 칭찬했을 뿐이라고 해명합니다. 채린은 얼추 정리가 되었으니 그만 일어나자고 제안하지만, 채린은 디저트가 많이 남았다며 아쉬워합니다. 동구는 채린에게 디저트를 포장해 가라고 권유합니다. 카페를 나서는 동구는 오늘따라 왜 이렇게 간섭하냐며 혼잣말을 합니다. 채린은 동구에게 춥냐고 묻고, 동구는 괜찮다고 답합니다. 버스 정류장에서 채린은 동구에게 내일 스터디는 언제 괜찮냐고 묻고, 동구는 수요일만 빼고 다 괜찮다고 답합니다. 채린은 수요일에 연차를 낼 거라고 말하며 웃습니다. 채린은 동구에게 진짜 좋아하는 작가님 사인회에 당첨되었다고 자랑하며 기뻐하고, 동구는 그런 채린을 보며 \"책 읽는 걸 좋아했구나\"라고 생각합니다. 채린은 동구에게 자신이 좋아하는 작가의 신작이 엄청 재밌다고 말하며 즐거워하고, 동구는 평소에 웃는 건 많이 봤어도 이렇게까지 좋아하는 모습은 처음 본다고 생각합니다. 채린은 동구에게 자신이 아끼는 작가의 책을 빌려줄 수 있는지 묻고, 동구는 머뭇거립니다. 채린은 동구에게 \"그럼 내일 봐요!\"라고 인사하고, 동구는 채린의 뒷모습을 바라봅니다. 채린은 다음 주 자신에게 일어날 일에 대해 생각하며 에피소드가 마무리됩니다.",
  "chapter_5": "늦은 밤, 맥스는 집으로 돌아와 \"다녀왔습니다\"라고 인사한다. 어머니는 \"오늘도 늦었네? 밥은?\" 하고 묻지만, 맥스는 괜찮다고 답한다. 샤워 후 침대에 누운 맥스는 평소 같으면 유튜브를 보거나 게임을 하며 시간을 보냈을 것이라고 생각한다. Joy에게서 온 \"@Max, 그럼 내일까지 고민해보고 알려주세요\"라는 메시지를 확인하고, 곰곰이 생각에 잠긴다. 그는 Joy가 자신에게 고백 같은 것을 안 할 것 같다는 생각에 잠겨 고민한다. \n\n다음 날, 회사에서 맥스는 이직 제안에 대한 고민으로 밤을 설쳤다는 것을 동료들에게 들킨다. 동료들은 맥스를 부러워하며 칭찬하고, 맥스에게 커피를 사주겠다고 제안한다. 패트릭은 맥스가 커피를 못 마신다는 사실을 알고 놀라고, Joy는 맥스에게 디카페인 커피와 사탕을 챙겨준다. Joy는 맥스에게 귓속말로 '어제 일 때문에 고생했다'라고 위로한다. 동료들은 맥스의 친절함에 감탄하며 '그래서 맥스'라고 칭찬한다.\n\n퇴근 후, 맥스는 Joy와 함께 벤치에 앉아 이직 스터디에 대해 이야기한다. Joy는 \"할게요, 이직 스터디\"라고 말하며 맥스를 놀라게 한다. 맥스는 Joy와 함께라면 자신도 조금은 성장할 수 있지 않을까 생각한다. Joy는 맥스에게 스터디는 어떤 방식으로 진행할지 묻고, 맥스는 \"장소랑 시간이라든지...\"라며 구체적인 계획을 묻지만, Joy는 아무것도 생각해보지 않았다고 답한다. 맥스는 Joy의 엉뚱함에 당황하면서도, 그녀를 믿을 수 있을지 고민한다.\n\n한편, 다른 동료는 맥스와 Joy가 함께 있는 모습을 보고 둘의 관계에 대해 궁금해한다. 그녀는 '조이랑 맥스...?'라며 의아해한다.",
  "chapter_8": "8화는 'Hard Day'라는 부제를 가지고 시작된다. 주인공은 엘리베이터 점검으로 인해 어쩔 수 없이 비상계단을 이용하게 된다. 그는 '필가'와 마주치는 것을 극도로 꺼리며, 계단을 오르다 자신의 이어폰을 떨어뜨리는 실수를 한다. 그는 공포에 질려 비명을 지르고, 이어폰을 주우려다 문에 부딪히는 소동을 벌인다. \n\n그는 엘리베이터 점검 안내문을 보며 절망하고, 20분 정도 시간이 흐른 후 다시 계단을 내려가기로 결심한다. 그는 '신경 쓰지 말자, 남일이다'라고 되뇌며 마음을 다잡으려 하지만, 계단에서 '에스더'와 마주치고 당황한다. 에스더는 그의 이어폰을 주워주고, 그는 어색하게 인사를 건넨다. 에스더는 '비상계단에서 이걸 주워서 사무실에 갖다 두려고'라며 이어폰을 건네지만, 그는 당황하며 겉으로는 모른 척한다. \n\n에스더는 그의 손을 잡으며 '이어폰...이거랑 똑같은 거 쓰시네요?'라고 묻고, 그는 아차 싶어 당황한다. 그는 한쪽 귀에 이어폰을 빼지 않았다는 사실을 깨닫고, 에스더에게 '저만의 스타일'이라며 어색하게 둘러댄다. 그는 '저, 슬슬 퇴근을...'이라며 자리를 피하려 하지만, 에스더는 '어딜 가?'라며 붙잡는다. 에스더는 그의 손을 잡으며 살려달라고 외친다. \n\n이후 장면은 편의점 앞에서 에스더가 음료를 마시는 모습으로 전환된다. 에스더는 주인공에게 '내 흑역사의 현장을 목격한 사람이 맥수여서 오히려 좋다'며 '다른 사람이 뭐라건 난 맥수 님 좋게 봤다'고 말한다. 그녀는 이어 '혹시 지금 억지로 앉아 계신 건 아니죠?'라고 묻고, 주인공은 당황하며 '아닙니다'라고 답한다. 에스더는 과거 사무실에서 이별 통보를 받았던 일과 팀원의 목격담을 언급하며, 지금이라도 뛰어내릴까 고민했다고 고백한다. 그녀는 '질척이는 것 같아서 부담스럽다'는 말을 듣고 상처받았으며, 주인공이 자신을 위해 퇴근 시간도 맞춰주고 다른 남자 직원들과 거리를 두는 등 최선을 다했다는 것을 알고 고마워한다. \n\n에스더는 주인공에게 '어디 가서 절대 말 안 한다'고 약속하고, 주인공은 '오늘은 그만 퇴근하시라'고 말한다. 에스더는 손가락을 걸며 약속을 확인하고, 주인공은 어쩔 수 없이 손가락을 건다. 택시를 태워 보내면서 '맥수, 몇 년생이세요?'라며 나이를 묻고, '회사에선 동료면 충분하다'고 선을 긋는다. 주인공은 택시 번호판을 찍으며 '드디어 갈 수 있어!'라고 외친다. \n\n집에 돌아온 주인공은 '나 너무 많은 일이 있었다, 힘들다 진짜'라며 지쳐 쓰러진다. 다음 날 아침, 여동생은 '솔직히 말해, 너 수당 챙기려고 일부러 늦게 오는 거지?'라며 타박하고, '내일 정자역에서 디저트 오프런 좀 뛰어줘'라고 부탁한다. 그는 '싸울까 진짜'라며 분노하고, 과거 에스더가 탄천에서 벚꽃을 보며 즐거워했던 기억을 떠올린다. 그는 에스더가 보낸 주소를 확인하고 경악하며, 다음 날 아침 그녀가 보낸 벚꽃 사진을 보고 다시 한번 분노한다. 여동생이 '그래서 나한테 시켜 먹은 거였어?'라고 묻고, 그는 '내 황금 같은 토요일 오전이...'라며 절규한다. 마지막 장면에서 '코드앤캔버스_장채린(JOY)'이라는 발신자 표시가 뜨고, 주인공은 '내가 지금 뭘 보고 있는 거지...?'라며 혼란스러워한다. 한편, 장채린은 '성남 토박이 동구 씨'라는 인물에게 전화하며 '나랑 너무 대비되는 거 아니에요?ㅋㅋㅋ'라고 말한다. 그리고 장채린이 주인공의 여동생이라는 것이 밝혀지고, 여동생은 '대박, 디저트 좋아하시나 봐요!'라며 디저트 가방을 들고 서 있다. 주인공은 이 모든 상황에 경악하며 이야기가 마무리된다.",
  "chapter_1": "강동구(맥스)는 사람들과 말을 섞지 않고 조용히 일할 수 있다는 생각에 개발자가 되었다. 어느 날, 새로운 워크스페이스로 이동한 첫날 일찍 출근한 조이는 권한 요청을 누구에게 해야 하는지 묻는다. 맥스는 미리 코드를 봐두라는 말에 그녀를 힐끗 쳐다본다. 조이는 패턴 님이 보통 10시 정도에 출근한다고 말하며, 맥스에게 짐 정리를 권한다. 조이는 맥스에게 공동 개발 가이드 문서를 누가 업데이트했는지 묻고, 초안은 맥스가 작성하고 검수는 엔디 님이 한다고 답한다. 조이는 문서가 깔끔하게 정리되어 있다고 칭찬한다. 조이는 맥스에게 편하게 '조이'라고 부르라고 말한다. 당황한 맥스는 커피를 마시다가 뿜고, 조이가 커피를 사러 가자고 권유하자, 맥스는 카페인을 못 마신다고 거절한다. 조이는 다음에 차라도 같이 마시자고 제안하지만, 맥스는 부담스러워한다. 점심시간, 조이는 동료들과 식사를 하면서 뛰어난 업무 능력과 사교성 좋은 성격으로 칭찬을 받는다. 맥스는 혼자 밥을 먹으며 조이를 '나와는 정반대인 사람'이라고 생각한다. 조이는 동료에게 1시 회의실을 잡아달라고 부탁한다. 엘리베이터 안에서 맥스는 디카페인 커피를 마시며 '배려라곤 눈꼽만큼도 없는 조직'이라고 생각한다. 사무실에 도착한 맥스는 조이의 노트북 화면이 켜져 있는 것을 보고 구직 사이트가 켜져 있는 것을 발견한다. 그는 조이가 이직 준비 중이라는 사실에 충격을 받는다. 조이가 자신에게 '다음에 차라도 같이 마셔요'라고 말했던 것을 떠올리며 '각자도생'을 다짐한다. 조이는 맥스에게 안대를 어디서 샀는지 묻고 링크 공유를 요청한다. 맥스는 당황하며 메신저로 링크를 드리겠다고 말한다. 맥스는 '정신 나갈 것 같아...'라고 생각하며, '이때까지만 해도 전혀 알지 못했다'라는 내레이션과 함께 조이가 그의 디카페인 커피를 톡 치는 장면으로 1화가 마무리된다.",
  "chapter_12": "12화는 'Always-On'이라는 부제를 달고 시작된다. 막 입사한 맥스는 조이의 끊임없는 관심과 질문에 당황스러워하며, 그녀의 호기심이 부담스럽다. 맥스는 화장실에서 '내가 지금보다 어렸거나 주체 파악을 못하는 놈이었으면 분명 오해했겠지'라며 조이의 행동을 경계한다. 9개월간의 파견을 마치고 본사로 복귀한 레오는 맥스에게 친근하게 대하며 팀 회식에 참여할 것을 권유한다. 맥스는 레오의 호의에 어색해하면서도, 주변 사람들과의 관계를 원만하게 유지하려 노력한다. 회식 자리에서 레오는 조이와 맥스를 엮으려는 듯한 발언을 하고, 맥스는 불편함을 느낀다. 회식 후 조이는 맥스에게 말을 걸며 내일 숙취 걱정을 하고, 맥스는 그녀에게 초코우유를 권한다. 조이는 맥스의 세심함에 감동하며 그에게 기대고 싶어 한다. 에스더는 맥스에게 개인적으로 연락하여 호감을 표현하고, 맥스는 그녀의 갑작스러운 호의에 당황한다. 에스더는 맥스에게 '기꺼이 쓰레기통이 되어줄게요'라고 말하며 마음을 표현하지만, 맥스는 그녀의 의도를 제대로 파악하지 못하고 어색하게 웃는다. 조이는 술자리에서 맥스가 사라진 것을 깨닫고 당황하며, 레오가 맥스를 찾으려 하자 불편한 기색을 드러낸다. 맥스가 자리를 비운 사이, 조이는 레오에게 '역시 따라나오는 게 아니었어'라며 후회하는 모습을 보인다.",
  "chapter_6": "맥스는 조이와 함께 회사 1층 카페에서 회의를 하기로 한다. 스터디를 하겠다고 말한 이후 앞으로의 계획을 세우기 위해서이다. 조이는 맥스에게 캘린더에 적혀있던 면접들은 어떻게 되었는지 묻는다. 맥스는 대부분 합격했지만 전부 안 간다고 답한다. 조이는 목표를 더 높게 잡으라고 조언하며 트렌디하면서도 규모가 받쳐주는 유니콘 기업으로 이직하고 싶다고 말한다. 맥스는 아직 어떤 회사와 어울릴지 잘 모르겠다며 스터디하면서 천천히 고민해 보겠다고 한다. 조이는 맥스가 어떤 회사에 다니고 있을지 궁금해한다. 한편 맥스는 '단순한 립 서비스일 뿐'이라고 되뇌이며 정신을 차리려 한다. \n\n맥스는 사이드 프로젝트 컨셉과 스터디 장소를 정해야 함을 인지한다. 갑자기 에스더가 나타나 어떤 스터디인지 묻자 맥스는 깜짝 놀란다. 맥스는 둘러대려 하지만 에스더는 '조이님이 개발 스터디를 운영하시는데, 저도 참여할 수 있을까 싶어서 상담을...'이라며 맥스를 압박한다. 에스더는 맥스에게 '퇴근하고 게임만 할 것 같은 이미지였는데 반전!'이라며 칭찬한다. 맥스는 속으로 '자기계발 중요하니까요...'라며 애써 상황을 넘기려 한다. \n\n에스더는 회사 다니면서 카페에서 맥스를 본 것이 처음인 것 같다며 신기해한다. 맥스는 '아니, 도망쳐야겠다!'라고 생각한다. 맥스는 먼저 올라가서 업무를 진행하겠다고 말하고, 조이는 에스더에게 편의점에 같이 가자고 제안한다. 맥스는 뒤돌아보며 에스더에게 뭘 사다 드릴까요? 라는 질문을 받지만 괜찮다고 답한다. 다음 날, 맥스는 디자인 자체는 컨펌이 완료되었고 특정 기능 특이사항만 확인하면 된다고 생각한다. 에스더는 맥스에게 용기 프로젝트 서치 영역인데, 다이얼싱 개발이 필요할 것 같다고 말한다. 맥스는 '언제 카페에서 진짜 못 들은 거 맞지?'라며 불안해한다. 에스더가 다른 사람들에게 퍼뜨리기라도 하면 안 된다고 생각하며 집중하지 못한다. \n\n에스더는 맥스에게 '어려우려나요?'라고 묻고, 맥스는 당황하며 '됩니다. 되게 해야죠'라고 답한다. 에스더는 '근데요, 맥스...'라며 맥스를 부르고는, '조이랑 같이 들어오는 거 봤어요'라고 속삭인다. 맥스는 '안 가던 카페에... 요즘 야근도 많이 하시고... 들킨 건가?!'라며 불안해한다. 에스더는 '맥스도 조이한테 관심 있는 거 ㅋ'라며 놀리고, 맥스는 '절대 아니거든요!'라고 부정한다. 에스더는 조이가 경쟁전 참여하신 줄 알았다며, 조이가 대놓고 인기가 많다고 말한다. 고백했다가 퇴사한 사람도 있다고 덧붙인다. \n\n맥스는 속으로 '쓸데없는 감정 낭비는 불필요하다'고 생각하며 감정을 억누른다. 에스더는 맥스에게 수정할 건 더 없는지 묻고, 맥스의 오후 감정 소모 없길 바라며 홍삼 캔디를 건넨다. 맥스는 야근을 하며 '행운의 홍삼캔디도 야근은 막을 수 없다'고 생각한다. 조이는 맥스에게 퇴근 안 하냐고 묻고, 맥스는 패트릭 요청 건 때문에 2시간이면 정리될 것 같다고 답한다. 조이는 옥상에서 바람 좀 쐬실래요? 라고 제안한다. 맥스는 스터디 얘기인가... 생각하며 평일 퇴근 후 주 2회 정도 스터디하는 것으로 협의한다. 장소는 회사 근처가 부담스러우니 역 근처 정자역으로 합의한다. \n\n조이는 맥스의 번호를 저장하며 '사이드 프로젝트로 뭘 만들지, 어떤 기능을 구현할지만 정하면 되고 그 후엔 온라인 회의로 진행률 체크만 하면 된다'고 생각한다. 조이는 맥스에게 퇴근길에 사진을 찍어준 것을 보냈고, 맥스는 잘 할 수 있을까 고민한다. 조이는 바쁜 회사, 빈번한 야근... 이 모든 걸 소화하면서 준비하는 거라고 격려한다. 맥스는 쉽진 않겠다며 걱정하지만 조이는 같이 하는 거라고 답한다. 엘리베이터 안에서 조이는 맥스에게 회사 밖에서도 닉네임으로 불러야 하는지 묻는다. 조이는 맥스가 웃기지 않냐며 둘이 있을 땐 본명으로 부르자고 제안한다. 조이는 패트릭이 가끔 맥스를 본명으로 부르는 걸 들었다고 말하고, 맥스는 본명인 '강동구'라는 말에 깜짝 놀란다. 조이는 맥스에게 성이 뭐냐고 묻고, 맥스는 '강'이라고 답한다. 조이는 혹시 태어난 동네가 강동이냐고 묻고, 맥스는 성남 토박이라고 답한다. 맥스는 조이보다 임팩트 있는 닉네임을 가진 것 같다며 빨리 집에 가고 싶어한다. 엘리베이터가 느리게 느껴지는 가운데 조이는 맥스에게 '동구 씨'라고 부르고, 맥스는 조이의 이름이 무엇인지 궁금해한다."
}